[
  {
    "id": "66536",
    "text": "Bei Morgendmmerung habe es mehrere Razzien in Istanbul gegeben, bei denen Geschftsleute, Kommunalpolitiker, Verwandte von Kabinettsmitgliedern und der Chef einer staatseigenen Bank festgenommen worden seien, berichteten lokale Medien. Weder die trkische Regierung noch die Polizei wollten das Geschehen kommentieren. Unter den Festgenommenen sollen auch die Shne von mehreren Ministern sein, die Angaben schwanken von zwei bis vier. Auch die Shne von Wirtschaftsminister Zafer Caglayan und Innenminister Muammer Gler seien darunter, hie es bei lokalen Medien. Beide Minister haben politische Termine berraschend abgesagt. Kommentatoren stellten sofort eine Verbindung zwischen der Razzia und einem seit lngerer Zeit tobenden Machtkampf innerhalb der Regierungspartei AKP her. Dieser Machtkampf wird zunehmend ffentlich ausgetragen und findet zwischen Anhngern des Ministerprsidenten Erdogan auf der einen Seite und Gefolgsleuten von Fetullah Glen auf der anderen Seite statt, einem einflussreichen Kleriker, der in den USA lebt. Der breiten gesellschaftlichen Anerkennung, die Glen geniet, ist es unter anderem zu verdanken, dass die AKP in den vergangenen zehn Jahren ihre politische Dominanz in der Trkei entfalten konnte. Seit einem Monat jedoch hat Erdogan seine jahrelangen Bemhungen verstrkt, die Macht der Glen-Fraktion einzudmmen. Analysten sagen, die Gefolgsleute des Klerikers kontrollierten Schlsselpositionen in der trkischen Polizei und Justiz. Daher sei es gut mglich, dass sie hinter der Razzia stehen. \"Das wird mehr als nur politische Instabilitt erzeugen\", sagt Atilla Yesilada, ein Analyst fr Global Source Partners in Istanbul. \"Wir haben Wellen der Unsicherheit und dichten Nebel, der sich ber die ganze Trkei ausbreitet. Nun ist die Einheit der AKP gebrochen. Der ganze Mythos, auf den sich diese konservative Bewegung sttzte, ist verschwunden. \" Die AKP ist weiter die populrste Partei in der Trkei, doch ihre internen Spaltungen sind in den vergangenen Monaten zunehmend sichtbar geworden. Auerdem sah sich die AKP-Regierung im Sommer massiven Protesten ausgesetzt, bei denen Millionen Brger auf die Strae gingen. Der Leiter des staatlichen gefhrten Kreditinstituts Halkbank, Suleyman Aslan, sei ebenfalls festgenommen worden, hie es in einem Medienbericht. Die Aktien der Bank gaben um 5 Prozent nach. Bis vor einem Jahr liefen ber die Halkbank die Zahlungen der trkischen Regierung fr iranisches Erdgas. Auf diese Weise konnte die Trkei die Sanktionen der USA umgehen, die eine Zusammenarbeit von Finanzinstituten mit der iranischen Zentralbank untersagen. Im Mrz nchsten Jahres finden in der Trkei Kommunlawahlen statt. Diese knnten zum Lackmustest fr die Popularitt von Erdogan werden. Beobachter rechnen damit, dass Erdogan die Kandidatur zum ersten direkt gewhlten Prsident der Trkei anstrebt. Diese Wahl ist fr den August vorgesehen. Kontakt zum Autor: konjunktur.de@dowjones.com DJG/WSJ/apo Dow Jones Newswires Von Emre Peker und Joe Parkinson ISTANBUL",
    "title": "Razzia der türkischen Polizei sorgt für Schockwelle an der Börse",
    "event_id": "9102",
    "duplicate": false,
    "lang": "deu",
    "bag_id": "b738a3b7-2db3-4d38-88c8-76c4eb4f835b-2325",
    "date": "2013-12-18 08:14:00",
    "source": "finanzen.net",
    "cluster": "322"
  },
  {
    "id": "66569",
    "text": "REUTERS Einst Partner, nun Rivale von Ministerprsident Erdogan: Prediger Glen REUTERS Einst Partner, nun Rivale von Ministerprsident Erdogan: Prediger Glen Damals in Edirne ahnte noch niemand, dass der schmchtige Imam aus Ostanatolien, den das Staatliche Amt fr Religionsangelegenheiten zum Predigen in ihre Stadt geschickt hatte, einer der einflussreichsten Denker der muslimischen Welt werden sollte. Gewiss, der junge Mann, der 1959 in der trkischen Provinzstadt an der Grenze zu Bulgarien und Griechenland aufgetaucht war, sprach schn und klar. Es war ein Vergngen, ihn anzuhren, wenn er in der Moschee darber predigte, dass der Islam sich erneuern msse und der Kommunismus das Erzbel der Menschheit sei. Aber wie htte jemand vorhersehen sollen, dass Fethullah Glen einige Jahrzehnte spter an der Spitze einer mchtigen Bewegung mit mehreren Millionen Anhngern stehen sollte ? Die Glen-Bewegung ist heute ein auf fast allen Kontinenten ttiger Weltanschauungskonzern. Finanziert durch eigene Einnahmen und Spenden reicher Unternehmer oder Gnner, betreibt sie Schulen, Akademien und andere Bildungseinrichtungen in zahlreichen Lndern zwischen den Vereinigten Staaten und Zentralasien, gebietet ber Zeitungen, Fernsehsender, Beratungsfirmen, Lobbygruppen. Allein in Deutschland gibt es etwa 300 der Bewegung nahestehende Vereine und zwei Dutzend staatlich anerkannte Privatschulen. In der Trkei hat sie ihre Anhnger in hohen Positionen bei der Polizei und im Justizwesen installiert. Als \"Soldaten des Lichts\" im Kampf gegen die Finsternis hat Glen seine Anhnger einmal bezeichnet. Es ist eine mchtige Armee. Machtkampf innerhalb der islamischen Elite Doch ausgerechnet im Land ihrer Entstehung gert die Bewegung in jngster Zeit immer strker unter Druck. Viele Jahre lang standen die \"Glenisten \" an der Seite des trkischen Ministerprsidenten Recep Tayyip Erdogan und seiner im Islam verwurzelten Partei fr Gerechtigkeit und Entwicklung ( AKP ). Beide hatten einen gemeinsamen Gegner: das einst allmchtige trkische Militr. Inzwischen ist die Vorrangstellung der trkischen Armee jedoch gebrochen - und das Zweckbndnis zwischen den Anhngern Erdogans und den Jngern Glens ist in Misstrauen, zum Teil sogar offene Feindschaft umgeschlagen. Die \"Soldaten des Lichts\" haben sich von Erdogan abgewandt - und er von ihnen. Whrend die Medien der Glen-Bewegung, so die Tageszeitung \"Zaman\", weiterhin fest zu Staatsprsident Abdullah Gl stehen, dem zweiten Mann der AKP, hufen sich kritische Beitrge ber Erdogan. AP Der trkische Ministerprsident Erdogan holt zum Gegenschlag aus Hintergrund ist ein im Ausland wenig wahrgenommener Machtkampf, der dieses Mal nicht zwischen Kemalisten und der neuen islamischen Elite, sondern innerhalb der islamischen Elite selbst ausgetragen wird. \"AKP und Glen-Bewegung bezeugen, dass eine muslimische Mittel- und Oberschicht entstanden oder im Entstehen begriffen ist, die nicht mehr die politische Konfrontation mit dem kemalistischen Staat sucht, sondern ihre Anhnger in die bestehenden Staats- und Wirtschaftsstrukturen integrieren und Staat und Gesellschaft auf diese Weise allmhlich umbauen will\", schreibt der deutsche Trkei-Fachmann Gnter Seufert dazu in einer dieser Tage erschienenen Studie der Stiftung Wissenschaft und Politik ( \"berdehnt sich die Bewegung von Fethullah Glen ? Eine trkische Religionsgemeinde als nationaler und internationaler Akteur\" ). AKP und Glen-Bewegung vertrauten \"auf die wirtschaftliche Dynamik, die die muslimisch-konservative Bevlkerung entfesselt. Beide haben, wenn auch in unterschiedlichem Ausma, ihre eigene Bildungselite hervorgebracht\", stellt Seufert fest, \"beide teilen die Vision, den Einfluss ihres Landes in der Region und weltweit auszubauen. \" Jetzt, da die islamischen Verbndeten den Machtkampf gegen \"Skularisten\", \"Kemalisten\", gegen Militr und Justiz der alten Herrschaftsschicht fr sich entschieden haben, brechen Konflikte um die Aufteilung der Beute aus. Erdogan schickt Steuerfahndung Differenzen zwischen Erdoganisten und Glenisten gab es schon hufiger in den vergangenen Jahren, wobei das Lager um Glen - und manchmal auch er persnlich - meist liberalere, \"modernere\", \"westlichere\" Ansichten vertrat. Allgemein sichtbar wurde der Konflikt erstmals im Februar 2012, als ein Istanbuler Staatsanwalt den trkischen Geheimdienstchef und Erdogan-Vertrauten Hakan Fidan zu den hinter verschlossenen Tren abgehaltenen Gesprchen mit Mitgliedern der kurdischen Terrororganisation PKK in Oslo befragen lassen wollte. Fidans Agenten hatten diese Gesprche auf Gehei Erdogans gefhrt, sie waren Baustein eines Plans zur Lsung des Kurdenkonflikts. Im Februar 2012 wurde der trkische Spitzelchef jedoch von der Staatsanwaltschaft des \"Geheimnisverrats\" und der \"Kollaboration\" mit extremistischen Kurden \"bei der Grndung eines Kurdenstaates\" bezichtigt. Bevor Fidan verhaftet werden konnte, schritt Erdogan ein. Der Staatsanwalt, nach landlufiger Interpretation ein Anhnger der Glen-Bewegung, wurde versetzt, Erdogans Geheimdienstchef dagegen durch ein im Eiltempo vom Parlament gebilligtes Gesetz vor knftigen staatsanwaltschaftlichen Nachstellungen geschtzt. Ohne Zustimmung des Ministerprsidenten kann der Chef des trkischen Geheimdienstes knftig nicht mehr von der Staatsanwaltschaft vorgeladen werden. Erdogan habe das Vorgehen der Staatsanwaltschaft gegen seinen Vertrauten Fidan als direkten politischen Angriff auf sich gewertet - und die Glen-Bewegung habe nicht eben starke Argumente vorgebracht, um diesen Eindruck zu entkrften, urteilt der trkische Publizist Kadri Grsel. Inzwischen hat Erdogan zu einem weiteren Gegenschlag ausgeholt. Bei der Boydak-Holding, einem auf Mbelproduktion und Textilherstellung spezialisierten Unternehmen, das dem Vernehmen nach zu den grten Spendern der Glen-Bewegung gehrt, rckte die Steuerfahndung zu einer Prfung an, die gleich mehrere Jahre umfasst. Razzien der Steuerfahndung sind ein beliebtes Mittel der AKP, um aufmpfige Unternehmer zur Rson zu bringen. Am 13. November dieses Jahres berichtete die ( zur Glen-Gruppe gehrende ) \"Zaman\", dass die AKP als Nchstes die sogenannten Dershanes - Nachhilfeschulen mit speziellen Vorbereitungskursen fr die Hochschulaufnahmeprfungen in der Trkei - schlieen wolle. Die Aufgaben wrden knftig staatlichen Schulen bertragen, hie es. Der AKP-Abgeordnete Orhan Atalay bezeichnete die privaten Paukanstalten als quasiterroristische \"Parallelstrukturen\", die der Staat nicht dulden knne. Atalay sagte nicht, was allgemein bekannt ist in der Trkei: Viele diese Schulen werden von Glen-Leuten betrieben. Fr die Bewegung sind die Schulen nicht nur eine wichtige Finanzierungsquelle, sondern auch ein Rekrutierungsfeld fr neue Anhnger. Dem will die Regierung Erdogan nun offenbar ein Ende bereiten. Auswirkung auf Kommunalwahlen fraglich Ende vergangenen Monats wurde ein weiteres Detail des Machtkampfs bekannt. Am 28. November verffentlichte die ( nicht mit der Glen-Bewegung verbundene ) Istanbuler Tageszeitung \"Taraf\" Auszge aus dem ihr zugespielten Protokoll einer Sitzung des Nationalen Sicherheitsrates der Trkei vom August 2004, auf der beschlossen worden sei, gegen \"reaktionre Gruppen \" vorzugehen, zu denen auch die Glen-Bewegung gezhlt wurde. Unter anderem sollten Anhnger und Einrichtungen der Glen-Bewegung in der Trkei und im Ausland systematisch ausgespht werden. Unterzeichnet wurden die Beschlsse auch von Erdogan und Abdullah Gl, damals Auenminister der Trkei. Die Authentizitt des von \"Taraf\" verffentlichten Protokolls wurde von der Regierung unmissverstndlich besttigt: Erdogan und der Geheimdienst reichten Klage wegen der Verffentlichung von Staatsgeheimnissen ein. Die mutmalich jngste Volte in der Auseinandersetzung gab es am Dienstag, als manche in der Trkei hinter der Festnahme von drei Shnen von Ministern aus Erdogans Kabinett unter Korruptionsvorwrfen eine Initiative der Glen-Bewegung vermuteten. Der in Istanbul lebende deutsche Politikwissenschaftler Ekrem Eddy Gzeldere fhrt den Konflikt zwischen der muslimischen AKP und der muslimischen Glen-Bewegung darauf zurck, dass Erdogan sich mittlerweile stark genug fhle, um auf Verbndete, die er, anders als seine Partei, nicht kontrollieren kann, zu verzichten. Zwar sei die Glen-Bewegung in Ministerien, bei der Polizei und in der Justiz nicht zuletzt deshalb so stark geworden, weil die AKP sie zeitweilig gefrdert habe. \"Nach der Festigung ihrer Macht sehen die AKP und Erdogan jetzt aber immer weniger die Notwendigkeit, Partner zu haben und Allianzen zu schmieden. Sie wollen allein regieren\", sagt Gzeldere. Weitere Artikel EU und Trkei einig ber Rcknahmeabkommen Trkei: Mit Twitter und Trnengas gegen Demonstranten Trkei: Polizei verhindert Anschlag auf Regierungssitz Fraglich ist allerdings, ob der Bruch zwischen den beiden mchtigsten muslimischen Reformern der Trkei eine Auswirkung auf die Kommunalwahlen im Mrz kommenden Jahres haben wird. Denn dass die Glen-Anhnger, die bisher meist fr die AKP stimmten, in Massen zur oppositionellen Republikanischen Volkspartei oder der Partei der Nationalistischen Bewegung berlaufen knnten, ist unwahrscheinlich. Diese im Kemalismus verwurzelten Parteien stehen nicht fr jene Trkei aus frommen, dabei aber hochgebildeten Muslimen, die der Glen-Bewegung vorschwebt. Wahrscheinlicher ist, dass viele Glen-Anhnger in das auch in der Trkei wachsende Lager der Nichtwhler wechseln oder unabhngige Kandidaten untersttzen werden. Da Whler, die auf Glens Wahlempfehlungen hren, laut den Schtzungen trkischer Demoskopen hchstens sechs oder sieben Prozent der trkischen Whlerschaft ausmachen, kann der Bruch zwischen der Regierungspartei und der wichtigsten islamischen Bewegung der Trkei Erdogans Wahlergebnis im Mrz zwar schmlern, wird seine Macht jedoch zumindest kurzfristig nicht gefhrden. Die Glen-Bewegung dauerhaft gegen sich zu haben wre jedoch kein gutes Zeichen fr die AKP. Die Anhnger der Bewegung sind berdurchschnittlich gut ausgebildet und untereinander bestens vernetzt. Ihre Bildungsoffensiven haben viel Gutes bewirkt. Aber der Glen-Bewegung wohnt eben auch, wie jedem auf eine Weltanschauung ausgerichteten Zusammenschluss, das gefhrliche Streben nach Wachstum inne, also nach Macht. Das immerhin hat die Glen-Bewegung weiterhin mit Erdogan und der AKP gemein. Zur Homepage FAZ.NET Quelle: F.A.Z. Hier knnen Sie die Rechte an diesem Artikel erwerben Themen zu diesem Beitrag: Abdullah Gl Bulgarien Deutschland Griechenland Istanbul Polizei Recep Tayyip Erdogan Trkei Alle Themen Weitersagen Merken Drucken Weitersagen Facebook Twitter Google per E-Mail Permalink Beitrag per E-Mail versenden Trkei: Kampf gegen die Soldaten des Lichts Trkei Kampf gegen die Soldaten des Lichts Von Michael Martens, Istanbul Die Bewegung des Predigers Fethullah Glen stand lange an der Seite des trkischen Ministerprsidenten Erdogan. Doch das einstige Zweckbndnis ist in offene Feindschaft umgeschlagen - und beiden Seiten ist jedes Mittel recht. Ein Fehler ist aufgetreten. Bitte berprfen Sie Ihre Eingaben. E-Mail-Adresse des Empfngers ( Mehrere Adressen durch Kommas trennen ) Ihre E-Mail Adresse Ihr Name ( optional ) Ihre Nachricht ( optional ) Sicherheitscode Um einen neuen Sicherheitscode zu erzeugen, klicken Sie bitte auf das Bild. Bitte geben Sie hier den oben gezeigten Sicherheitscode ein. Abbrechen Versenden Beitrag per E-Mail versenden Vielen Dank Der Beitrag wurde erfolgreich versandt. Schlieen Diskutieren Sie mit ! Lesermeinungen zu diesem Artikel ( 6 ) \"Neue\" neo-osmanische Republik Trkei genauso korrupt wie die \"alte\" Republik burak guemues ( burri ) - 18.12.2013, 16:34 Uhr @Signora di Montenero Klaus Meyer ( deutschlaender2 ) - 18.12.2013, 14:03 Uhr ich wrde ernst augustin ( eaugustin ) - 18.12.2013, 13:09 Uhr Wer in Deutschland gehrt zu AKP oder Glen ? Wolfgang Kellner ( nest54 ) - 18.12.2013, 12:55 Uhr Tartuffe serena Di Montenero ( schweizsuisse ) - 18.12.2013, 12:29 Uhr Alle lesen",
    "title": "Türkei Kampf gegen die Soldaten des Lichts",
    "event_id": "9102",
    "duplicate": false,
    "lang": "deu",
    "bag_id": "b738a3b7-2db3-4d38-88c8-76c4eb4f835b-2325",
    "date": "2013-12-18 10:14:00",
    "source": "FAZ.NET",
    "cluster": "322"
  },
  {
    "id": "1558",
    "text": "Wladimir Klitschko will nun auch den von seinem Bruder Vitali freigegebenen Weltmeistertitel an sich reien. \"Es ist natrlich mein Ziel, den WBC-Titel in die Klitschko-Familie zurckzuholen\", sagte der 37-jhrige Champion der Verbnde WBO, IBF und WBA der \"Bild\"-Zeitung ( Mittwoch-Ausgabe ). Sein fnf Jahre lterer Bruder Witali hatte den Titel des Weltverbandes WBC freigegeben, weil er seit Monaten seine Karriere als Politiker in der Ukraine vorantreibt. Dort kmpft er derzeit in vorderster Linie auf dem Unabhngigkeitsplatz in Kiew um Demokratie und Anbindung an den Westen. \"Fr weitere sportliche Erfolge wird mein Bruder sorgen\", erklrte der von der WBC seither als Weltmeister im Ruhestand gefhrte Witali Klitschko. Wladimir Klitschko knnte voraussichtlich allerdings erst Ende kommenden Jahres als erster Boxer alle vier groen WM-Grtel tragen. Denn er muss im Mrz 2014 zunchst seinen WBO-Titel gegen den Australier Alex Leapai verteidigen. Anschlieend wre eine Titelvereinigung mit dem dann amtierenden WBC-Champion mglich. Um den vakanten Titel von Witali Klitschko kmpfen im kommenden Jahr der Kanadier Bermane Stiverne und der US-Amerikaner Chris Arreola. Der Sieger msste dann einem WM-Kampf gegen Wladimir Klitschko zustimmen.",
    "title": "Wladimir Klitschko will auch den WM-Titel seines Bruders",
    "event_id": "1191",
    "duplicate": false,
    "lang": "deu",
    "bag_id": "b738a3b7-2db3-4d38-88c8-76c4eb4f835b-239",
    "date": "2013-12-18 10:54:00",
    "source": "sport.orf.at",
    "cluster": "1371"
  },
  {
    "id": "689",
    "text": "Prepara una resolución con la Consejería de Educación\nMADRID, 18 (EUROPA PRESS)\nLa consejera de Igualdad, Salud y Políticas Sociales, María José Sánchez Rubio, ha saludado este miércoles que el Ministerio de Sanidad prevea regular el uso de los cigarrillos electrónicos, como la ministra de Sanidad, Ana Mato, trasladará este miércoles a las comunidades autónomas, y ha mantenido que la Junta prohibirá su uso en los centros educativos y sanitarios que gestiona.\n En declaraciones a los periodistas antes de participar en el Consejo Interterritorial del Sistema Nacional de Salud, el primero al que asiste desde su llegada al Gobierno andaluz, la consejera ha dicho que, mientras que se produce la regulación a nivel nacional --aún se desconoce si se realizará a través de la modificación de la ley antitabaco o de qué modo-- la Junta no permitirá el uso del tabaco electrónico en aquellos espacios sanitarios y educativos que son de su competencia.\n Fuentes de la Consejería han explicado a Europa Press que este departamento prepara, junto a la Consejería de Educación, una resolución para la prohibición de uso.\n Además, Sánchez Rubio ha explicado que la regulación se produce al entender que los cigarrillos electrónicos \"dan unos modelos que pueden ser un ejemplo inadecuado\" y al desconocer con exactitud \"lo perjudiciales que pueden ser para la salud\".\n En ese sentido, ha indicado que la Junta está haciendo un estudio del contenido de todas las marcas y, desde la inspección sanitaria, va a controlar que la publicidad \"no sea engañosa\", a la vista de que \"se está diciendo que curan\".  \"Hay que tener muchísimo cuidado\", ha advertido.\n Entre los 26 temas que se abordarán en el encuentro de hoy está la modificación de la cartera de servicios para atender situaciones de salud pública, incluyendo a personas que no están aseguradas y ha mantenido que a la Junta le \"preocupa enormemente\" este asunto porque, en primer lugar, \"discrepa absolutamente\" de lo que se estableció en el decreto 16/2012 \"donde se pasa de un sistema universal a uno de aseguramiento\", lo que significa que hay muchas personas que no están aseguradas y no van a ser atendidas.\n Además, \"ahora a esas personas que no están aseguradas se les obliga a tratarse cuando tengan enfermedades de salud pública, como la tuberculosis, pero después se les hace pagar las prestaciones\", ha criticado la consejera.  \"Usted se trata y después le pasamos la factura\", ha reprochado.\n MANTENIMIENTO SERVICIOS\nPor otro lado, la responsable andaluza ha mostrado su \"profundo desacuerdo\" en la orden que modifica el decreto del catálogo de servicios que afecta a la reproducción asistida al entender que \"lesiona la igualdad\" entre las mujeres y ha recordado que la ley obliga a la atención a las mujeres \"independientemente de su estado civil\".\n \"Entendemos que esta modificación altera sensiblemente ese principio de igualdad\", ha insistido Sánchez Rubio, que ha hecho hincapié en que Andalucía mantendrá los servicios en las mismas condiciones que está regulado por ley porque \"es garantía de equidad e igualdad del sistema\".\n Por último, prevé exponer en el encuentro su preocupación por el tratamiento que se está dando a la enfermedad mental ya que, por una parte, el Código Penal, la \"estigmatiza como si fuera de peligrosidad\" y, por otra, en el ámbito sanitario, se aborda como \"un problema de salud pública\".  \"Nos ha costado muchos años, desde la reforma psiquiátrica, quitar ese estigma sobre la enfermedad mental y creemos que es muy importante que la salud mental no esté en ese ámbito de salud pública\".",
    "title": "La Junta prohibirá los e-cigarrillos en sus centros educativos y sanitarios mientras se realiza la regulación nacional",
    "event_id": "24203",
    "duplicate": false,
    "lang": "spa",
    "bag_id": "e7e700df-6a06-44ea-a4f3-f736278fc36b-9204",
    "date": "2013-12-18 11:23:00",
    "source": "LaVanguardia",
    "cluster": "1164"
  },
  {
    "id": "484",
    "text": "Andalucía se plantea regular el uso de los cigarrillos electrónicos en centros sanitarios y educativos (25/11)\nPrepara una resolución con la Consejería de Educación\nMADRID, 18 (EUROPA PRESS)\nLa consejera de Igualdad, Salud y Políticas Sociales, María José Sánchez Rubio, ha saludado este miércoles que el Ministerio de Sanidad prevea regular el uso de los cigarrillos electrónicos, como la ministra de Sanidad, Ana Mato, trasladará este miércoles a las comunidades autónomas, y ha mantenido que la Junta prohibirá su uso en los centros educativos y sanitarios que gestiona.\n En declaraciones a los periodistas antes de participar en el Consejo Interterritorial del Sistema Nacional de Salud, el primero al que asiste desde su llegada al Gobierno andaluz, la consejera ha dicho que, mientras que se produce la regulación a nivel nacional --aún se desconoce si se realizará a través de la modificación de la ley antitabaco o de qué modo-- la Junta no permitirá el uso del tabaco electrónico en aquellos espacios sanitarios y educativos que son de su competencia.\n Fuentes de la Consejería han explicado a Europa Press que este departamento prepara, junto a la Consejería de Educación, una resolución para la prohibición de uso.\n Además, Sánchez Rubio ha explicado que la regulación se produce al entender que los cigarrillos electrónicos \"dan unos modelos que pueden ser un ejemplo inadecuado\" y al desconocer con exactitud \"lo perjudiciales que pueden ser para la salud\".\n En ese sentido, ha indicado que la Junta está haciendo un estudio del contenido de todas las marcas y, desde la inspección sanitaria, va a controlar que la publicidad \"no sea engañosa\", a la vista de que \"se está diciendo que curan\".  \"Hay que tener muchísimo cuidado\", ha advertido.\n Entre los 26 temas que se abordarán en el encuentro de hoy está la modificación de la cartera de servicios para atender situaciones de salud pública, incluyendo a personas que no están aseguradas y ha mantenido que a la Junta le \"preocupa enormemente\" este asunto porque, en primer lugar, \"discrepa absolutamente\" de lo que se estableció en el decreto 16/2012 \"donde se pasa de un sistema universal a uno de aseguramiento\", lo que significa que hay muchas personas que no están aseguradas y no van a ser atendidas.\n Además, \"ahora a esas personas que no están aseguradas se les obliga a tratarse cuando tengan enfermedades de salud pública, como la tuberculosis, pero después se les hace pagar las prestaciones\", ha criticado la consejera.  \"Usted se trata y después le pasamos la factura\", ha reprochado.\n MANTENIMIENTO SERVICIOS\nPor otro lado, la responsable andaluza ha mostrado su \"profundo desacuerdo\" en la orden que modifica el decreto del catálogo de servicios que afecta a la reproducción asistida al entender que \"lesiona la igualdad\" entre las mujeres y ha recordado que la ley obliga a la atención a las mujeres \"independientemente de su estado civil\".\n \"Entendemos que esta modificación altera sensiblemente ese principio de igualdad\", ha insistido Sánchez Rubio, que ha hecho hincapié en que Andalucía mantendrá los servicios en las mismas condiciones que está regulado por ley porque \"es garantía de equidad e igualdad del sistema\".\n Por último, prevé exponer en el encuentro su preocupación por el tratamiento que se está dando a la enfermedad mental ya que, por una parte, el Código Penal, la \"estigmatiza como si fuera de peligrosidad\" y, por otra, en el ámbito sanitario, se aborda como \"un problema de salud pública\".  \"Nos ha costado muchos años, desde la reforma psiquiátrica, quitar ese estigma sobre la enfermedad mental y creemos que es muy importante que la salud mental no esté en ese ámbito de salud pública\".",
    "title": "La Junta prohibirá los e-cigarrillos en sus centros educativos y sanitarios mientras se realiza la regulación nacional",
    "event_id": "24203",
    "duplicate": false,
    "lang": "spa",
    "bag_id": "e7e700df-6a06-44ea-a4f3-f736278fc36b-9204",
    "date": "2013-12-18 11:38:00",
    "source": "El Economista (EcoDiario)",
    "cluster": "1164"
  },
  {
    "id": "483",
    "text": "Generalitat estudia regular \"en breve\" el uso del cigarrillo electrónico en colegios, centros sanitarios y residencias (3/12)\nEl conseller de Sanidad de la Generalitat Valenciana, Manuel Llombart, y su homóloga en la región de Murcia, María Ángeles Palacios, han abogado este miércoles por prohibir el uso del cigarrillo electrónico en centros hospitalarios, colegios y residencias de mayores.\n MADRID, 18 (EUROPA PRESS)\nAmbos se han pronunciado así a la entrada al Consejo Interterritorial del Sistema Nacional de Salud (CISNS), presidido por la ministra de Sanidad, Servicios Sociales e Igualdad, Ana Mato, donde, entre otros temas, se van a concretar las medidas para regular el uso de los cigarrillos electrónicos en España, a la espera de que el Parlamento Europeo apruebe una nueva directiva sobre esta materia.\n De hecho, Llombart ha recordado que su comunidad ya ha recomendado no usar estos productos en centros sanitarios, educativos y residencias aunque ha asegurado que estarán a favor de que la recomendación se convierta en prohibición.\n Estas declaraciones han sido corroboradas por la consejera murciana quien ha destacado la necesidad de que las autonomías, imperando el sentido de \"prudencia\", acuerden en el CISNS los lugares en los que no se puede hacer uso del cigarrillo electrónico ya que, ha apostillado, \"después puede crear controversia\" cuando lo decida el Parlamento Europeo.\n \"Lo ideal sería que hoy sacásemos una postura común todos y decidiéramos, a la espera de lo que diga Europa, prohibir el uso de este dispositivo en los mismos en los que en estos momentos está prohibido fumar como es el caso de los hospitales y en los lugares donde hay menores\", ha apostillado Palacios.\n Por su parte, el consejero de Salud de La Rioja, José Ignacio Nieto, ha destacado también la necesidad de que las comunidades autónomas adopten una postura \"en común\" respecto a esta materia y ha avisado de que actualmente \"hay dudas\" sobre los efectos que tienen los cigarrillos electrónicos en la salud de la persona y en el ambiente.  \"Hay distintos estudios pero parece que no son concluyentes\", ha recalcado.\n MEDICAMENTOS HOMEOPÁTICOS\nOtro de los principales puntos del día en el CISNS es la ratificación del proyecto de orden que está realizando el Ministerio, por el que se determinan los criterios mínimos y el procedimiento de uso de los medicamentos homeopáticos, con intención de regular estos fármacos y garantizar al consumidor su derecho de acceso a este mercado en óptimas condiciones de seguridad y calidad.\n Un tema que, a juicio de la consejera murciana, se tenía que \"regular\" ya que a pesar de que se venden en las farmacias \"no tienen los mismos controles de seguridad\" que el resto de fármacos.\n \"Lo que se busca es que haya un verdadero control sobre los mismos, porque ahora mismo hay un número elevado que están fuera de control pero que ya se están recetando\", ha comentado Nieto.  Finalmente, Llombart ha insistido en que esta normativa pretende que la seguridad de los fármacos homeopáticos sea \"la misma\" que la que se exige para cualquier medicamento.",
    "title": "La Comunitat y Murcia abogan por prohibir el uso del cigarrillo electrónico en hospitales, colegios y residencias",
    "event_id": "24203",
    "duplicate": false,
    "lang": "spa",
    "bag_id": "e7e700df-6a06-44ea-a4f3-f736278fc36b-9204",
    "date": "2013-12-18 11:38:00",
    "source": "El Economista (EcoDiario)",
    "cluster": "1164"
  },
  {
    "id": "432",
    "text": "Prepara una resolución con la Consejería de Educación\nMADRID, 18 (EUROPA PRESS)\nLa consejera de Igualdad, Salud y Políticas Sociales de Andalucía, María José Sánchez Rubio, ha saludado este miércoles que el Ministerio de Sanidad prevea regular el uso de los cigarrillos electrónicos, como la ministra de Sanidad, Ana Mato, trasladará este miércoles a las comunidades autónomas, y ha mantenido que la Junta prohibirá su uso en los centros educativos y sanitarios que gestiona.\n En declaraciones a los periodistas antes de participar en el Consejo Interterritorial del Sistema Nacional de Salud, el primero al que asiste desde su llegada al Gobierno andaluz, la consejera ha dicho que, mientras que se produce la regulación a nivel nacional --aún se desconoce si se realizará a través de la modificación de la ley antitabaco o de qué modo-- la Junta no permitirá el uso del tabaco electrónico en aquellos espacios sanitarios y educativos que son de su competencia.\n Fuentes de la Consejería han explicado a Europa Press que este departamento prepara, junto a la Consejería de Educación, una resolución para la prohibición de uso.\n Además, Sánchez Rubio ha explicado que la regulación se produce al entender que los cigarrillos electrónicos \"dan unos modelos que pueden ser un ejemplo inadecuado\" y al desconocer con exactitud \"lo perjudiciales que pueden ser para la salud\".\n En ese sentido, ha indicado que la Junta está haciendo un estudio del contenido de todas las marcas y, desde la inspección sanitaria, va a controlar que la publicidad \"no sea engañosa\", a la vista de que \"se está diciendo que curan\".  \"Hay que tener muchísimo cuidado\", ha advertido.\n Entre los 26 temas que se abordarán en el encuentro de este miércoles está la modificación de la cartera de servicios para atender situaciones de salud pública, incluyendo a personas que no están aseguradas y ha mantenido que a la Junta le \"preocupa enormemente\" este asunto porque, en primer lugar, \"discrepa absolutamente\" de lo que se estableció en el decreto 16/2012 \"donde se pasa de un sistema universal a uno de aseguramiento\", lo que significa que hay muchas personas que no están aseguradas y no van a ser atendidas.\n Además, \"ahora a esas personas que no están aseguradas se les obliga a tratarse cuando tengan enfermedades de salud pública, como la tuberculosis, pero después se les hace pagar las prestaciones\", ha criticado la consejera.  \"Usted se trata y después le pasamos la factura\", ha reprochado.\n MANTENIMIENTO SERVICIOS\nPor otro lado, la responsable andaluza ha mostrado su \"profundo desacuerdo\" en la orden que modifica el decreto del catálogo de servicios que afecta a la reproducción asistida al entender que \"lesiona la igualdad\" entre las mujeres y ha recordado que la ley obliga a la atención a las mujeres \"independientemente de su estado civil\".\n \"Entendemos que esta modificación altera sensiblemente ese principio de igualdad\", ha insistido Sánchez Rubio, que ha hecho hincapié en que Andalucía mantendrá los servicios en las mismas condiciones que está regulado por ley porque \"es garantía de equidad e igualdad del sistema\".\n Por último, prevé exponer en el encuentro su preocupación por el tratamiento que se está dando a la enfermedad mental ya que, por una parte, el Código Penal, la \"estigmatiza como si fuera de peligrosidad\" y, por otra, en el ámbito sanitario, se aborda como \"un problema de salud pública\".  \"Nos ha costado muchos años, desde la reforma psiquiátrica, quitar ese estigma sobre la enfermedad mental y creemos que es muy importante que la salud mental no esté en ese ámbito de salud pública\".",
    "title": "Andalucía prohibirá los e-cigarrillos en centros educativos y sanitarios",
    "event_id": "24203",
    "duplicate": false,
    "lang": "spa",
    "bag_id": "e7e700df-6a06-44ea-a4f3-f736278fc36b-9204",
    "date": "2013-12-18 11:46:00",
    "source": "www.lavozlibre.com",
    "cluster": "1164"
  },
  {
    "id": "683",
    "text": "El Gobierno andaluz prepara una resolución, mientras espera que se realice una legislación nacional\nLa consejera de Igualdad, Salud y Políticas Sociales, María José Sánchez Rubio, ha saludado este miércoles que el Ministerio de Sanidad prevea regular el uso de los cigarrillos electrónicos, como la ministra de Sanidad, Ana Mato, trasladará este miércoles a las comunidades autónomas, y ha mantenido que la Junta prohibirá su uso en los centros educativos y sanitarios que gestiona.\n En declaraciones a los periodistas antes de participar en el Consejo Interterritorial del Sistema Nacional de Salud, el primero al que asiste desde su llegada al Gobierno andaluz, la consejera ha dicho que, mientras que se produce la regulación a nivel nacional -aún se desconoce si se realizará a través de la modificación de la ley antitabaco o de qué modo- la Junta no permitirá el uso del tabaco electrónico en aquellos espacios sanitarios y educativos que son de su competencia.\n Fuentes de la Consejería han explicado que este departamento prepara, junto a la Consejería de Educación, una resolución para la prohibición de uso.  Además, Sánchez Rubio ha explicado que la regulación se produce al entender que los cigarrillos electrónicos \"dan unos modelos que pueden ser un ejemplo inadecuado\" y al desconocer con exactitud \"lo perjudiciales que pueden ser para la salud\".\n En ese sentido, ha indicado que la Junta está haciendo un estudio del contenido de todas las marcas y, desde la inspección sanitaria, va a controlar que la publicidad \"no sea engañosa\", a la vista de que \"se está diciendo que curan\".  \"Hay que tener muchísimo cuidado\", ha advertido.\n Entre los 26 temas que se abordarán en el encuentro de hoy está la modificación de la cartera de servicios para atender situaciones de salud pública, incluyendo a personas que no están aseguradas y ha mantenido que a la Junta le \"preocupa enormemente\" este asunto porque, en primer lugar, \"discrepa absolutamente\" de lo que se estableció en el decreto 16/2012 \"donde se pasa de un sistema universal a uno de aseguramiento\", lo que significa que hay muchas personas que no están aseguradas y no van a ser atendidas.\n Además, \"ahora a esas personas que no están aseguradas se les obliga a tratarse cuando tengan enfermedades de salud pública, como la tuberculosis, pero después se les hace pagar las prestaciones\", ha criticado la consejera.  \"Usted se trata y después le pasamos la factura\", ha reprochado.\n Mantemiento de servicios Por otro lado, la responsable andaluza ha mostrado su \"profundo desacuerdo\" en la orden que modifica el decreto del catálogo de servicios que afecta a la reproducción asistida al entender que \"lesiona la igualdad\" entre las mujeres y ha recordado que la ley obliga a la atención a las mujeres \"independientemente de su estado civil\".\n \"Entendemos que esta modificación altera sensiblemente ese principio de igualdad\", ha insistido Sánchez Rubio, que ha hecho hincapié en que Andalucía mantendrá los servicios en las mismas condiciones que está regulado por ley porque \"es garantía de equidad e igualdad del sistema\".\n Por último, prevé exponer en el encuentro su preocupación por el tratamiento que se está dando a la enfermedad mental ya que, por una parte, el Código Penal, la \"estigmatiza como si fuera de peligrosidad\" y, por otra, en el ámbito sanitario, se aborda como \"un problema de salud pública\".  \"Nos ha costado muchos años, desde la reforma psiquiátrica, quitar ese estigma sobre la enfermedad mental y creemos que es muy importante que la salud mental no esté en ese ámbito de salud pública\".",
    "title": "La Junta prohibirá los cigarrillos electrónicos en los centros educativos y sanitarios",
    "event_id": "24203",
    "duplicate": false,
    "lang": "spa",
    "bag_id": "e7e700df-6a06-44ea-a4f3-f736278fc36b-9204",
    "date": "2013-12-18 11:48:00",
    "source": "La Opinion de Malaga",
    "cluster": "1164"
  },
  {
    "id": "2630",
    "text": "Debe ser usuario registrado para añadir esta noticia a su selección.\n La Comunidad de Andalucía comunicará a los centros educativos y sanitarios que está prohibido utilizar cigarrillos electrónicos en estos lugares públicos cerrados hasta tanto esta materia se regule con carácter estatal.\n La consejera de Igualdad, Salud y Políticas Sociales de la Junta de Andalucía, María José Sánchez Rubio, ha hecho estas declaraciones a los periodistas a la entrada del Consejo Interterritorial de Salud, que, a propuesta de la comunidad andaluza, analizará equiparar los cigarrillos electrónicos al tabaco para que estén sometidos a la ley antitabaco, que prohíbe fumar en todos los lugares públicos cerrados.\n Sánchez Rubio ha indicado que, hasta tanto se termina de regular en el ámbito estatal, Andalucía comunicará a los centros educativos y sanitarios que no se pueden usar cigarrillos electrónicos en esos espacios para evitar dar \"un ejemplo inadecuado\".\n Al mismo tiempo, la Comunidad andaluza hará un estudio del contenido de todas las marcas y, desde la Inspección Sanitaria, controlará que la publicidad no sea engañosa porque, \"ahora mismo, se está diciendo que curan, pero hay que tener mucho cuidado con eso\", ha subrayado la consejera de Sanidad.\n Además, ha expresado su \"profundo desacuerdo\" con la modificación del catálogo de servicios, que excluye a las lesbianas y mujeres solas de las técnicas de reproducción asistida, por considerar que \"altera el principio de igualdad\", a pesar de que la ley establece que hay que atender a las mujeres con independencia de su estado civil.\n Andalucía va a mantener los servicios de reproducción asistida en las mismas condiciones tal como está regulado por ley porque esto supone \"una garantía de equidad y de igualdad del sistema en el tratamiento de las mujeres\", ha resaltado la consejera.\n También ha mostrado su preocupación por el tratamiento de \"estigmatizar\" la enfermedad mental, tanto en el Código Penal, como si fuera peligrosa, como en el ámbito de la sanidad, como si fuera un problema de salud pública.\n \"Nos ha costado muchos años de reforma psiquiátrica quitar el estigma de la salud mental y creemos que es importante que la salud mental no esté en el ámbito de la salud pública\", ha subrayado Sánchez Rubio.",
    "title": "Andalucía prohibirá usar cigarrillos electrónicos en centros públicos",
    "event_id": "24203",
    "duplicate": false,
    "lang": "spa",
    "bag_id": "e7e700df-6a06-44ea-a4f3-f736278fc36b-228",
    "date": "2013-12-18 11:52:00",
    "source": "Canarias7",
    "cluster": "1164"
  },
  {
    "id": "2672",
    "text": "La Consejería se plantea regular el uso de los cigarrillos electrónicos en centros sanitarios y educativos (25/11)\nPrepara una resolución con la Consejería de Educación\nMADRID, 18 (EUROPA PRESS)\nLa consejera de Igualdad, Salud y Políticas Sociales de Andalucía, María José Sánchez Rubio, ha saludado este miércoles que el Ministerio de Sanidad prevea regular el uso de los cigarrillos electrónicos, como la ministra de Sanidad, Ana Mato, trasladará este miércoles a las comunidades autónomas, y ha mantenido que la Junta prohibirá su uso en los centros educativos y sanitarios que gestiona.\n En declaraciones a los periodistas antes de participar en el Consejo Interterritorial del Sistema Nacional de Salud, el primero al que asiste desde su llegada al Gobierno andaluz, la consejera ha dicho que, mientras que se produce la regulación a nivel nacional --aún se desconoce si se realizará a través de la modificación de la ley antitabaco o de qué modo-- la Junta no permitirá el uso del tabaco electrónico en aquellos espacios sanitarios y educativos que son de su competencia.\n Fuentes de la Consejería han explicado a Europa Press que este departamento prepara, junto a la Consejería de Educación, una resolución para la prohibición de uso.\n Además, Sánchez Rubio ha explicado que la regulación se produce al entender que los cigarrillos electrónicos \"dan unos modelos que pueden ser un ejemplo inadecuado\" y al desconocer con exactitud \"lo perjudiciales que pueden ser para la salud\".\n En ese sentido, ha indicado que la Junta está haciendo un estudio del contenido de todas las marcas y, desde la inspección sanitaria, va a controlar que la publicidad \"no sea engañosa\", a la vista de que \"se está diciendo que curan\".  \"Hay que tener muchísimo cuidado\", ha advertido.\n Entre los 26 temas que se abordarán en el encuentro de este miércoles está la modificación de la cartera de servicios para atender situaciones de salud pública, incluyendo a personas que no están aseguradas y ha mantenido que a la Junta le \"preocupa enormemente\" este asunto porque, en primer lugar, \"discrepa absolutamente\" de lo que se estableció en el decreto 16/2012 \"donde se pasa de un sistema universal a uno de aseguramiento\", lo que significa que hay muchas personas que no están aseguradas y no van a ser atendidas.\n Además, \"ahora a esas personas que no están aseguradas se les obliga a tratarse cuando tengan enfermedades de salud pública, como la tuberculosis, pero después se les hace pagar las prestaciones\", ha criticado la consejera.  \"Usted se trata y después le pasamos la factura\", ha reprochado.\n MANTENIMIENTO SERVICIOS\nPor otro lado, la responsable andaluza ha mostrado su \"profundo desacuerdo\" en la orden que modifica el decreto del catálogo de servicios que afecta a la reproducción asistida al entender que \"lesiona la igualdad\" entre las mujeres y ha recordado que la ley obliga a la atención a las mujeres \"independientemente de su estado civil\".\n \"Entendemos que esta modificación altera sensiblemente ese principio de igualdad\", ha insistido Sánchez Rubio, que ha hecho hincapié en que Andalucía mantendrá los servicios en las mismas condiciones que está regulado por ley porque \"es garantía de equidad e igualdad del sistema\".\n Por último, prevé exponer en el encuentro su preocupación por el tratamiento que se está dando a la enfermedad mental ya que, por una parte, el Código Penal, la \"estigmatiza como si fuera de peligrosidad\" y, por otra, en el ámbito sanitario, se aborda como \"un problema de salud pública\".  \"Nos ha costado muchos años, desde la reforma psiquiátrica, quitar ese estigma sobre la enfermedad mental y creemos que es muy importante que la salud mental no esté en ese ámbito de salud pública\".",
    "title": "Andalucía prohibirá los e-cigarrillos en centros educativos y sanitarios",
    "event_id": "24203",
    "duplicate": false,
    "lang": "spa",
    "bag_id": "e7e700df-6a06-44ea-a4f3-f736278fc36b-9204",
    "date": "2013-12-18 11:53:00",
    "source": "El Economista (EcoDiario)",
    "cluster": "1164"
  },
  {
    "id": "2669",
    "text": "Andalucía se plantea regular el uso de los cigarrillos electrónicos en centros sanitarios y educativos (25/11)\nMadrid, 18 dic (EFE).- - La Comunidad de Andalucía comunicará a los centros educativos y sanitarios que está prohibido utilizar cigarrillos electrónicos en estos lugares públicos cerrados hasta tanto esta materia se regule con carácter estatal.\n La consejera de Igualdad, Salud y Políticas Sociales de la Junta de Andalucía, María José Sánchez Rubio, ha hecho estas declaraciones a los periodistas a la entrada del Consejo Interterritorial de Salud, que, a propuesta de la comunidad andaluza, analizará equiparar los cigarrillos electrónicos al tabaco para que estén sometidos a la ley antitabaco, que prohíbe fumar en todos los lugares públicos cerrados.\n Sánchez Rubio ha indicado que, hasta tanto se termina de regular en el ámbito estatal, Andalucía comunicará a los centros educativos y sanitarios que no se pueden usar cigarrillos electrónicos en esos espacios para evitar dar \"un ejemplo inadecuado\".\n Al mismo tiempo, la Comunidad andaluza hará un estudio del contenido de todas las marcas y, desde la Inspección Sanitaria, controlará que la publicidad no sea engañosa porque, \"ahora mismo, se está diciendo que curan, pero hay que tener mucho cuidado con eso\", ha subrayado la consejera de Sanidad.\n Además, ha expresado su \"profundo desacuerdo\" con la modificación del catálogo de servicios, que excluye a las lesbianas y mujeres solas de las técnicas de reproducción asistida, por considerar que \"altera el principio de igualdad\", a pesar de que la ley establece que hay que atender a las mujeres con independencia de su estado civil.\n Andalucía va a mantener los servicios de reproducción asistida en las mismas condiciones tal como está regulado por ley porque esto supone \"una garantía de equidad y de igualdad del sistema en el tratamiento de las mujeres\", ha resaltado la consejera.\n También ha mostrado su preocupación por el tratamiento de \"estigmatizar\" la enfermedad mental, tanto en el Código Penal, como si fuera peligrosa, como en el ámbito de la sanidad, como si fuera un problema de salud pública.\n \"Nos ha costado muchos años de reforma psiquiátrica quitar el estigma de la salud mental y creemos que es importante que la salud mental no esté en el ámbito de la salud pública\", ha subrayado Sánchez Rubio.",
    "title": "Andalucía prohibirá usar cigarrillos electrónicos en centros públicos",
    "event_id": "24203",
    "duplicate": false,
    "lang": "spa",
    "bag_id": "e7e700df-6a06-44ea-a4f3-f736278fc36b-228",
    "date": "2013-12-18 11:53:00",
    "source": "El Economista (EcoDiario)",
    "cluster": "1164"
  },
  {
    "id": "2599",
    "text": "Hamburg ( dpa/lno ) - Box-Champion Wladimir Klitschko will nun auch den von seinem Bruder Vitali freigegebenen Weltmeister-Titel an sich reien. \"Es ist natrlich mein Ziel, den WBC-Titel in die Klitschko-Familie zurckzuholen\", sagte der 37 Jahre alte Champion der Verbnde WBO, IBF und WBA der \"Bild\"-Zeitung ( Mittwoch ). Sein fnf Jahre lterer Bruder Vitali hatte den Titel des Weltverbandes WBC freigegeben, weil er seit Monaten seine Karriere als Politiker in der Ukraine vorantreibt. Dort kmpft er derzeit in vorderster Linie auf dem Maidan von Kiew um Demokratie und Anbindung an den Westen. \"Fr weitere sportliche Erfolge wird mein Bruder sorgen\", erklrte der von der WBC seither als Champion im Ruhestand gefhrte Vitali Klitschko. Sein Abschied vom Profiboxen scheint damit bevorzustehen. Wladimir Klitschko knnte voraussichtlich allerdings erst Ende kommenden Jahres als erster Boxer alle vier groen WM-Grtel tragen. Denn er muss im Mrz 2014 zunchst seinen WBO-Titel gegen den xufhAustralier Alex Leapai verteidigen. Anschlieend wre eine Titelvereinigung mit dem dann amtierenden WBC-Champion mglich. Um den vakanten Titel von Vitali Klitschko kmpfen im kommenden Jahr der Kanadier Bermane Stiverne und Chris Arreola aus den USA. Der Sieger msste dann einem WM-Kampf gegen Wladimir Klitschko zustimmen.",
    "title": "Wladimir Klitschko will den WM-Titel seines Bruders zurückholen",
    "event_id": "1191",
    "duplicate": false,
    "lang": "deu",
    "bag_id": "b738a3b7-2db3-4d38-88c8-76c4eb4f835b-239",
    "date": "2013-12-18 12:07:00",
    "source": "DIE WELT",
    "cluster": "1371"
  },
  {
    "id": "2735",
    "text": "Der WBC-Titel des ukrainischen Politikers wurde freigegeben. Nun soll der jngere Bruder 2014 Vierfach-Champion werden und den Grtel erkmpfen. Hamburg. Box-Champion Wladimir Klitschko will nun auch den von seinem Bruder Vitali freigegebenen Weltmeister-Titel an sich reien. \"Es ist natrlich mein Ziel, den WBC-Titel in die Klitschko-Familie zurckzuholen\", sagte der 37 Jahre alte Champion der Verbnde WBO, IBF und WBA der \"Bild\"-Zeitung. Sein fnf Jahre lterer Bruder Vitali hatte den Titel des Weltverbandes WBC freigegeben, weil er seit Monaten seine Karriere als Politiker in der Ukraine vorantreibt. Dort kmpft er derzeit in vorderster Linie auf dem Maidan von Kiew um Demokratie und Anbindung an den Westen. \"Fr weitere sportliche Erfolge wird mein Bruder sorgen\", erklrte der von der WBC seither als Champion im Ruhestand gefhrte Vitali Klitschko. Sein Abschied vom Profiboxen scheint damit bevorzustehen. Wladimir Klitschko knnte voraussichtlich allerdings erst Ende kommenden Jahres als erster Boxer alle vier groen WM-Grtel tragen. Denn er muss im Mrz 2014 zunchst seinen WBO-Titel gegen den Australier Alex Leapai verteidigen. Anschlieend wre eine Titelvereinigung mit dem dann amtierenden WBC-Champion mglich. Um den vakanten Titel von Vitali Klitschko kmpfen im kommenden Jahr der Kanadier Bermane Stiverne und Chris Arreola aus den USA. Der Sieger msste dann einem WM-Kampf gegen Wladimir Klitschko zustimmen.",
    "title": "Boxen: Wladimir will Vitalis Titel in Klitschko-Familie zurückholen",
    "event_id": "1191",
    "duplicate": false,
    "lang": "deu",
    "bag_id": "b738a3b7-2db3-4d38-88c8-76c4eb4f835b-239",
    "date": "2013-12-18 12:08:00",
    "source": "Hamburger Abendblatt",
    "cluster": "1371"
  },
  {
    "id": "4850",
    "text": "NORTHERN CALIFORNIA - Cal Fire law enforcement officers have arrested a Happy Valley man on suspicion of intentionally setting numerous fires throughout Shasta County, including the September Clover Fire that killed one person and destroyed nearly 200 structures.\n Zane Wallace Peterson, 29, was arrested Tuesday morning and booked into the Shasta County Jail, Cal Fire reported.\n The agency said Peterson was arrested on felony charges including 140 counts of arson of a structure or vegetation, one count of arson that causes great bodily injury, 60 counts of arson to occupied structures, two counts of arson with aggravating factors and five counts of arson using an incendiary device.\n The Clover Fire was reported just after 12:30 p.m. Sept. 9 in the community of Igo, 10 miles southwest of Redding.  Cal Fire said the fire burned 8,073 acres and threatened more than 500 residences during its course.\n It took seven days to contain the fire, with 60 occupied residences and 130 additional structures destroyed by the fire, according to Cal Fire.\n In addition, there was one civilian fatality, Cal Fire said.\n More than 1,500 firefighters from across the state responded at the height of the incident.  Cal Fire said the cost to contain and control the Clover Fire is more than $7.3 million.\n \"Arson is a serious crime that threatens the public, our communities and the environment,\" said Cal Fire Northern Region Chief Doug Wenham.  \"This is a significant arson arrest for Cal Fire, Shasta County, and the residents who endured the Clover Fire and suffered losses.  The tragic loss of life and so many homes at the hands of an intentional fire is a heinous act.\" \"\nThe Shasta County District Attorney's Office and the Shasta County Sheriff's Department aided Cal Fire in the investigation and arrest.\n \"I'm proud of our fire investigators and their arrest of this arson suspect,\" said Chief Mike Hebrard, Cal Fire unit chief and Shasta County fire warden.  \"A lot of time and energy has been invested into this investigation and we look forward to continuing to work with the District Attorney's Office on this ongoing criminal case.\" \"\nAs part of Cal Fire's fire prevention efforts, investigators work diligently to investigate the origin and cause of all types of fires.\n When a fire cause is determined to be intentionally set, Cal Fire is committed to holding those responsible who willfully and maliciously threaten the safety of the public.",
    "title": "STATE: Cal Fire arrests Clover Fire arson suspect",
    "event_id": "14229",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-815",
    "date": "2013-12-18 12:27:00",
    "source": "Lake County News",
    "cluster": "1129"
  },
  {
    "id": "7381",
    "text": "Madrid, 18 dic (EFE).- - La Comunidad de Andalucía comunicará a los centros educativos y sanitarios que está prohibido utilizar cigarrillos electrónicos en estos lugares públicos cerrados hasta tanto esta materia se regule con carácter estatal.\n La consejera de Igualdad, Salud y Políticas Sociales de la Junta de Andalucía, María José Sánchez Rubio, ha hecho estas declaraciones a los periodistas a la entrada del Consejo Interterritorial de Salud, que, a propuesta de la comunidad andaluza, analizará equiparar los cigarrillos electrónicos al tabaco para que estén sometidos a la ley antitabaco, que prohíbe fumar en todos los lugares públicos cerrados.\n Sánchez Rubio ha indicado que, hasta tanto se termina de regular en el ámbito estatal, Andalucía comunicará a los centros educativos y sanitarios que no se pueden usar cigarrillos electrónicos en esos espacios para evitar dar \"un ejemplo inadecuado\".\n Al mismo tiempo, la Comunidad andaluza hará un estudio del contenido de todas las marcas y, desde la Inspección Sanitaria, controlará que la publicidad no sea engañosa porque, \"ahora mismo, se está diciendo que curan, pero hay que tener mucho cuidado con eso\", ha subrayado la consejera de Sanidad.\n Además, ha expresado su \"profundo desacuerdo\" con la modificación del catálogo de servicios, que excluye a las lesbianas y mujeres solas de las técnicas de reproducción asistida, por considerar que \"altera el principio de igualdad\", a pesar de que la ley establece que hay que atender a las mujeres con independencia de su estado civil.\n Andalucía va a mantener los servicios de reproducción asistida en las mismas condiciones tal como está regulado por ley porque esto supone \"una garantía de equidad y de igualdad del sistema en el tratamiento de las mujeres\", ha resaltado la consejera.\n También ha mostrado su preocupación por el tratamiento de \"estigmatizar\" la enfermedad mental, tanto en el Código Penal, como si fuera peligrosa, como en el ámbito de la sanidad, como si fuera un problema de salud pública.\n \"Nos ha costado muchos años de reforma psiquiátrica quitar el estigma de la salud mental y creemos que es importante que la salud mental no esté en el ámbito de la salud pública\", ha subrayado Sánchez Rubio.",
    "title": "Andalucía prohibirá usar cigarrillos electrónicos en centros públicos",
    "event_id": "24203",
    "duplicate": false,
    "lang": "spa",
    "bag_id": "e7e700df-6a06-44ea-a4f3-f736278fc36b-228",
    "date": "2013-12-18 12:48:00",
    "source": "es.noticias.yahoo.com",
    "cluster": "1164"
  },
  {
    "id": "11076",
    "text": "La Junta de Andalucía comunicará a los centros educativos y sanitarios que está prohibido utilizar cigarrillos electrónicos en estos lugares públicos cerrados hasta tanto esta materia se regule con carácter estatal.\n La consejera de Igualdad, Salud y Políticas Sociales de la Junta de Andalucía, María José Sánchez Rubio, ha hecho estas declaraciones a los periodistas a la entrada del Consejo Interterritorial de Salud, que, a propuesta de la comunidad andaluza, analizará equiparar los cigarrillos electrónicos al tabaco para que estén sometidos a la ley antitabaco, que prohíbe fumar en todos los lugares públicos cerrados.\n Sánchez Rubio ha indicado que, hasta tanto se termina de regular en el ámbito estatal, Andalucía comunicará a los centros educativos y sanitarios que no se pueden usar cigarrillos electrónicos en esos espacios para evitar dar \"un ejemplo inadecuado\".\n Al mismo tiempo, la Comunidad andaluza hará un estudio del contenido de todas las marcas y, desde la Inspección Sanitaria, controlará que la publicidad no sea engañosa porque, \"ahora mismo, se está diciendo que curan, pero hay que tener mucho cuidado con eso\", ha subrayado la consejera de Sanidad.",
    "title": "Andalusia bans electronic cigarettes in public institutions",
    "event_id": "24203",
    "duplicate": false,
    "lang": "spa",
    "bag_id": "e7e700df-6a06-44ea-a4f3-f736278fc36b-228",
    "date": "2013-12-18 13:27:00",
    "source": "La Voz de Galicia",
    "cluster": "1164"
  },
  {
    "id": "11472",
    "text": "Sein fnf Jahre lterer Bruder Witali hatte den Titel des Weltverbandes WBC freigegeben, weil er seit Monaten seine Karriere als Politiker in der Ukraine vorantreibt. Dort kmpft er derzeit in vorderster Linie auf dem Maidan von Kiew um Demokratie und Anbindung an den Westen. \"Fr weitere sportliche Erfolge wird mein Bruder sorgen\", erklrte der von der WBC seither als Champion im Ruhestand gefhrte Witali Klitschko. Sein Abschied vom Profiboxen scheint damit bevorzustehen. Wladimir Klitschko knnte voraussichtlich allerdings erst Ende kommenden Jahres als erster Boxer alle vier groen WM- Grtel tragen. Denn er muss im Mrz 2014 zunchst seinen WBO- Titel gegen den Australier Alex Leapai verteidigen. Anschlieend wre eine Titelvereinigung mit dem dann amtierenden WBC- Champion mglich. Um den vakanten Titel von Witali Klitschko kmpfen im kommenden Jahr der Kanadier Bermane Stiverne und Chris Arreola aus den USA. Der Sieger msste dann einem WM- Kampf gegen Wladimir Klitschko zustimmen.",
    "title": "Wladimir Klitschko will WM-Titel seines Bruders",
    "event_id": "1191",
    "duplicate": false,
    "lang": "deu",
    "bag_id": "b738a3b7-2db3-4d38-88c8-76c4eb4f835b-239",
    "date": "2013-12-18 13:30:00",
    "source": "krone.at",
    "cluster": "1371"
  },
  {
    "id": "16400",
    "text": "ANKARA, Turkey (AP) -- Istanbul police leading a major corruption and bribery investigation targeting allies of Prime Minister Recep Tayyip Erdogan have seized shoe boxes stashed with $4.5 million at the home of a state-owned bank's chief executive, a Turkish news agency reported Wednesday.\n Dozens of people, including the bank's CEO and the sons of three key government ministers, were detained Tuesday for questioning in raids as part of the investigation which threatens to rock Erdogan's 11-year tenure.\n The state-run Anadolu Agency said more than 50 people were in police custody as part of the investigation.  Other reports said as many as 84 people were detained.\n Many believe the police operation is the fallout of a deepening rift between Erdogan's government and a powerful U.S.-based moderate Islamic cleric, Fethullah Gulen, whose followers are reported to have a strong foothold within Turkey's police and judiciary.\n Police searching the home of Halk Bank's CEO, Suleyman Aslan, discovered the shoe boxes containing money on his bookshelves, the Dogan news agency reported.  It said Aslan's wife, who was also detained, was heard in a wiretapped telephone conversation as saying \"the greens have arrived,' allegedly in reference to dollar bills.\n Dogan, a reliable news source, cited unidentified judicial officials for its report.  A national police official said he could not immediately confirm the report, while officials at the Interior Ministry refused comment.  Halk Bank said police had requested information concerning their investigation but had no other comment on the case.\n Analysts say the investigation is the latest round of a power struggle between Gulen and Erdogan's government.  The cleric's movement long supported Erdogan's Islamic-based Justice and Development Party but has fallen out with the Turkish leader over his plans to close down private cram schools that are a major source of income for his group.\n In a sign that Erdogan was fighting back against the probe, five senior police officials were removed from duty Wednesday, Turkish media reports said.  They included commissioners in charge of combatting organized crime, smuggling and criminal financial activity and oversaw the corruption detentions, according to Dogan.\n Erdogan has suggested that the probe is a politically motivated \"dirty trap\" to harm his government.  The investigation comes ahead of local elections in March that are largely seen as a vote of confidence in Erdogan's government.\n Erdogan himself is expected to be a candidate in the presidential election in August.\n Turkey's financial markets have been turbulent since Tuesday's raids, with the markets sliding and the Turkish Lira drifting downward against the dollar.\n Police confirmed to The Associated Press that the sons of three government ministers have been held for questioning: Economy Minister Zafer Caglayan, Interior Minister Muammer Guler and Environment and Urban Planning Minister Erdogan Bayraktar.\n Opposition parties have demanded that the three ministers resign and criticized the dismissal of the five police chiefs, calling it an attempt to cover up the scandal.",
    "title": "Report: $4.5 million seized from bank chief's home",
    "event_id": "23765",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-4622",
    "date": "2013-12-18 14:06:00",
    "source": "KGW",
    "cluster": "321"
  },
  {
    "id": "16345",
    "text": "Not since Briton Lennox Lewis in 2000 has one boxer held all the major belts with Ukraine's Klitschko brothers opting not to fight each other.\n \"It is obviously my aim to bring the WBC title back into the Klitschko family,\" Vladimir Klitschko, who holds the WBO, WBA, IBF and IBO titles, told Germany's Bild newspaper.\n Winning the only title missing from his collection would not only make him the undisputed champion but also silence the critics who for years have claimed the brothers' handpicked opponents that were easy pickings.\n On Monday Vitaly vacated his WBC belt to concentrate on politics, but was named champion emeritus, leaving the door open for the boxer turned politician to one day return to the ring.\n He is unlikely to do so any time soon though as he joins thousands of protesters in weeks-long demonstrations against the government in Kiev.\n (Reporting by Karolos Grohmann, editing by Justin Palmer)",
    "title": "Klitschko goes after 'undisputed' heavyweight title",
    "event_id": "1191",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-4540",
    "date": "2013-12-18 14:08:00",
    "source": "News",
    "cluster": "1371"
  },
  {
    "id": "18661",
    "text": "ANKARA, Turkey (AP) - Istanbul police leading a major corruption and bribery investigation targeting allies of Prime Minister Recep Tayyip Erdogan have seized shoe boxes stashed with $4.5 million at the home of a state-owned bank's chief executive, a Turkish news agency reported Wednesday.\n Dozens of people, including the bank's CEO and the sons of three key government ministers, were detained Tuesday for questioning in raids as part of the investigation which threatens to rock Erdogan's 11-year tenure.\n The state-run Anadolu Agency said more than 50 people were in police custody as part of the investigation.  Other reports said as many as 84 people were detained.\n Many believe the police operation is the fallout of a deepening rift between Erdogan's government and a powerful U.S.-based moderate Islamic cleric, Fethullah Gulen, whose followers are reported to have a strong foothold within Turkey's police and judiciary.\n Police searching the home of Halk Bank's CEO, Suleyman Aslan, discovered the shoe boxes containing money on his bookshelves, the Dogan news agency reported.  It said Aslan's wife, who was also detained, was heard in a wiretapped telephone conversation as saying \"the greens have arrived,' allegedly in reference to dollar bills.\n Dogan, a reliable news source, cited unidentified judicial officials for its report.  A national police official said he could not immediately confirm the report, while officials at the Interior Ministry refused comment.  Halk Bank said police had requested information concerning their investigation but had no other comment on the case.\n Analysts say the investigation is the latest round of a power struggle between Gulen and Erdogan's government.  The cleric's movement long supported Erdogan's Islamic-based Justice and Development Party but has fallen out with the Turkish leader over his plans to close down private cram schools that are a major source of income for his group.\n In a sign that Erdogan was fighting back against the probe, five senior police officials were removed from duty Wednesday, Turkish media reports said.  They included commissioners in charge of combatting organized crime, smuggling and criminal financial activity and oversaw the corruption detentions, according to Dogan.\n Erdogan has suggested that the probe is a politically motivated \"dirty trap\" to harm his government.  The investigation comes ahead of local elections in March that are largely seen as a vote of confidence in Erdogan's government.\n Erdogan himself is expected to be a candidate in the presidential election in August.\n Turkey's financial markets have been turbulent since Tuesday's raids, with the markets sliding and the Turkish Lira drifting downward against the dollar.\n Police confirmed to The Associated Press that the sons of three government ministers have been held for questioning: Economy Minister Zafer Caglayan, Interior Minister Muammer Guler and Environment and Urban Planning Minister Erdogan Bayraktar.\n Opposition parties have demanded that the three ministers resign and criticized the dismissal of the five police chiefs, calling it an attempt to cover up the scandal.\n Copyright 2013 The Associated Press.  All rights reserved.  This material may not be published, broadcast, rewritten or redistributed.",
    "title": "Report: $4.5 million seized from bank chief's home",
    "event_id": "23765",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-4622",
    "date": "2013-12-18 14:27:00",
    "source": "WBRC TV 6",
    "cluster": "321"
  },
  {
    "id": "19374",
    "text": "Andalucía regulará el uso de cigarrillos electrónicos y no permitirá su consumo en centros sanitarios y educativos (25/11)\nLa consejera de Igualdad, Salud y Políticas Sociales de Andalucía, María José Sánchez Rubio, ha adelantado este miércoles que si para entonces el Ministerio de Sanidad no ha regulado el consumo de los cigarrillos electrónicos, a primeros de año la Junta prohibirá su uso en centros educativos y sanitarios, que son de su competencia.\n MADRID, 18 (EUROPA PRESS)\nLas previsiones del Ministerio, según ha trasladado en rueda de prensa su titular, Ana Mato, es transmitir a los grupos parlamentarios que la prohibición del uso de cigarrillos electrónicos en centros educativos y sanitarios, administraciones públicas y transporte se incluya ahora en una ley en tramitación, con la idea de que en el mes de enero pudiera estar en vigor para, más adelante, valorar ampliar la prohibición.\n En declaraciones a los periodistas al término del Consejo Interterritorial del Sistema Nacional de Salud, que se ha celebrado este miércoles en Madrid bajo la presidencia de la ministra del ramo, Ana Mato, la consejera andaluza se ha mostrado de acuerdo con el \"compromiso\" del Ministerio de establecer una marco regulatorio de ámbito nacional.\n \"Nos parece muy bien que se haga esa regulación nacional porque entendemos que no está demostrado en absoluto que sirvan para dejar de fumar y tampoco está demostrado que no produzcan problemas de salud\", ha señalado.\n Así, ha trasladado que la futura normativa del Gobierno parte de la idea de que hay espacios que tienen que quedar \"totalmente preservados\" del consumo del tabaco electrónico porque \"el propio uso ya incentiva el consumo, que puede ser de este tipo de cigarrillos o de otro\", y que, hasta que no queden claros los efectos de su humo sobre el resto de personas, \"hay que regular porque ante cualquier duda nos tenemos que inclinar por garantizar la salud pública\".\n Así las cosas, la Junta de Andalucía saluda la regularización nacional pero si no está aprobada para principios de año adelantará camino prohibiendo su uso en los centros educativos y sanitarios que son de su competencia.  Para ello, la Consejería de Salud prepara junto a la de Educación una resolución que impedirá el consumo del tabaco electrónico en estos espacios.\n Por otro lado, Sánchez Rubio también ha señalado que la Junta incidirá en el ámbito de su consumo, al respecto de la publicidad, que también es una competencia de la comunidad autónoma; y que está realizando un estudio de todas las marcas para conocer qué tipo de sustancias incluye cada una.",
    "title": "Andalucía prohibirá los e-cigarrillos en centros educativos y sanitarios a primeros de año",
    "event_id": "24203",
    "duplicate": false,
    "lang": "spa",
    "bag_id": "e7e700df-6a06-44ea-a4f3-f736278fc36b-228",
    "date": "2013-12-18 14:42:00",
    "source": "El Economista (EcoDiario)",
    "cluster": "1164"
  },
  {
    "id": "19349",
    "text": "La Junta regulará el uso de cigarrillos electrónicos y no permitirá su consumo en centros sanitarios y educativos (25/11)\nLa consejera de Igualdad, Salud y Políticas Sociales, María José Sánchez Rubio, ha adelantado este miércoles que si para entonces el Ministerio de Sanidad no ha regulado el consumo de los cigarrillos electrónicos, a primeros de año la Junta prohibirá su uso en centros educativos y sanitarios, que son de su competencia.\n MADRID, 18 (EUROPA PRESS)\nLas previsiones del Ministerio, según ha trasladado en rueda de prensa su titular, Ana Mato, es transmitir a los grupos parlamentarios que la prohibición del uso de cigarrillos electrónicos en centros educativos y sanitarios, administraciones públicas y transporte se incluya ahora en una ley en tramitación, con la idea de que en el mes de enero pudiera estar en vigor para, más adelante, valorar ampliar la prohibición.\n En declaraciones a los periodistas al término del Consejo Interterritorial del Sistema Nacional de Salud, que se ha celebrado este miércoles en Madrid bajo la presidencia de la ministra del ramo, Ana Mato, la consejera andaluza se ha mostrado de acuerdo con el \"compromiso\" del Ministerio de establecer una marco regulatorio de ámbito nacional.\n \"Nos parece muy bien que se haga esa regulación nacional porque entendemos que no está demostrado en absoluto que sirvan para dejar de fumar y tampoco está demostrado que no produzcan problemas de salud\", ha señalado.\n Así, ha trasladado que la futura normativa del Gobierno parte de la idea de que hay espacios que tienen que quedar \"totalmente preservados\" del consumo del tabaco electrónico porque \"el propio uso ya incentiva el consumo, que puede ser de este tipo de cigarrillos o de otro\", y que, hasta que no queden claros los efectos de su humo sobre el resto de personas, \"hay que regular porque ante cualquier duda nos tenemos que inclinar por garantizar la salud pública\".\n Así las cosas, la Junta de Andalucía saluda la regularización nacional pero si no está aprobada para principios de año adelantará camino prohibiendo su uso en los centros educativos y sanitarios que son de su competencia.  Para ello, la Consejería de Salud prepara junto a la de Educación una resolución que impedirá el consumo del tabaco electrónico en estos espacios.\n Por otro lado, Sánchez Rubio también ha señalado que la Junta incidirá en el ámbito de su consumo, al respecto de la publicidad, que también es una competencia de la comunidad autónoma; y que está realizando un estudio de todas las marcas para conocer qué tipo de sustancias incluye cada una.",
    "title": "Junta prohibirá e-cigarrillos en centros educativos y sanitarios a primeros de año si no se ha hecho la norma nacional",
    "event_id": "24203",
    "duplicate": false,
    "lang": "spa",
    "bag_id": "e7e700df-6a06-44ea-a4f3-f736278fc36b-228",
    "date": "2013-12-18 14:42:00",
    "source": "El Economista (EcoDiario)",
    "cluster": "1164"
  },
  {
    "id": "20623",
    "text": "El Gobierno andaluz realiza también un estudio del contenido de todas las marcas.\n La consejera de Igualdad, Salud y Políticas Sociales, María José Sánchez Rubio, ha mantenido que la Junta prohibirá su uso en los centros educativos y sanitarios que gestiona.\n En declaraciones a los periodistas antes de participar en el Consejo Interterritorial del Sistema Nacional de Salud, el primero al que asiste desde su llegada al Gobierno andaluz, la consejera ha dicho que, mientras que se produce la regulación a nivel nacional --aún se desconoce si se realizará a través de la modificación de la ley antitabaco o de qué modo-- la Junta no permitirá el uso del tabaco electrónico en aquellos espacios sanitarios y educativos que son de su competencia.\n Fuentes de la Consejería han explicado que este departamento prepara, junto a la Consejería de Educación, una resolución para la prohibición de uso.\n Además, Sánchez Rubio ha explicado que la regulación se produce al entender que los cigarrillos electrónicos \"dan unos modelos que pueden ser un ejemplo inadecuado\" y al desconocer con exactitud \"lo perjudiciales que pueden ser para la salud\".\n La Junta, que realiza un estudio del contenido de todas las marcas, quiere controlar que la publicidad \"no sea engañosa\"En ese sentido, ha indicado que la Junta está haciendo un estudio del contenido de todas las marcas y, desde la inspección sanitaria, va a controlar que la publicidad \"no sea engañosa\", a la vista de que \"se está diciendo que curan\".  \"Hay que tener muchísimo cuidado\", ha advertido.\n Entre los 26 temas que se abordarán en el encuentro está la modificación de la cartera de servicios para atender situaciones de salud pública, incluyendo a personas que no están aseguradas y ha mantenido que a la Junta le \"preocupa enormemente\" este asunto porque, en primer lugar, \"discrepa absolutamente\" de lo que se estableció en el decreto 16/2012 \"donde se pasa de un sistema universal a uno de aseguramiento\", lo que significa que hay muchas personas que no están aseguradas y no van a ser atendidas.\n Además, \"ahora a esas personas que no están aseguradas se les obliga a tratarse cuando tengan enfermedades de salud pública, como la tuberculosis, pero después se les hace pagar las prestaciones\", ha criticado la consejera.  \"Usted se trata y después le pasamos la factura\", ha reprochado.\n Por otro lado, la responsable andaluza ha mostrado su \"profundo desacuerdo\" en la orden que modifica el decreto del catálogo de servicios que afecta a la reproducción asistida al entender que \"lesiona la igualdad\" entre las mujeres y ha recordado que la ley obliga a la atención a las mujeres \"independientemente de su estado civil\".\n \"Andalucía mantendrá los servicios en las mismas condiciones que está regulado por ley\"\"Entendemos que esta modificación altera sensiblemente ese principio de igualdad\", ha insistido Sánchez Rubio, que ha hecho hincapié en que Andalucía mantendrá los servicios en las mismas condiciones que está regulado por ley porque \"es garantía de equidad e igualdad del sistema\".\n Por último, prevé exponer en el encuentro su preocupación por el tratamiento que se está dando a la enfermedad mental ya que, por una parte, el Código Penal, la \"estigmatiza como si fuera de peligrosidad\" y, por otra, en el ámbito sanitario, se aborda como \"un problema de salud pública\".  \"Nos ha costado muchos años, desde la reforma psiquiátrica, quitar ese estigma sobre la enfermedad mental y creemos que es muy importante que la salud mental no esté en ese ámbito de salud pública\".",
    "title": "The board of andalusia prohibits the e-cigarrillos in their education and health centres",
    "event_id": "24203",
    "duplicate": false,
    "lang": "spa",
    "bag_id": "e7e700df-6a06-44ea-a4f3-f736278fc36b-9204",
    "date": "2013-12-18 14:48:00",
    "source": "20minutos.es - Últimas Noticias",
    "cluster": "1164"
  },
  {
    "id": "20606",
    "text": "La consejera de Igualdad, Salud y Políticas Sociales, María José Sánchez Rubio, ha adelantado este miércoles que si para entonces el Ministerio de Sanidad no ha regulado el consumo de los cigarrillos electrónicos, a primeros de año la Junta prohibirá su uso en centros educativos y sanitarios, que son de su competencia.\n La consejera de Igualdad, Salud y Políticas Sociales, María José Sánchez Rubio, ha adelantado este miércoles que si para entonces el Ministerio de Sanidad no ha regulado el consumo de los cigarrillos electrónicos, a primeros de año la Junta prohibirá su uso en centros educativos y sanitarios, que son de su competencia.\n Las previsiones del Ministerio, según ha trasladado en rueda de prensa su titular, Ana Mato, es transmitir a los grupos parlamentarios que la prohibición del uso de cigarrillos electrónicos en centros educativos y sanitarios, administraciones públicas y transporte se incluya ahora en una ley en tramitación, con la idea de que en el mes de enero pudiera estar en vigor para, más adelante, valorar ampliar la prohibición.\n En declaraciones a los periodistas al término del Consejo Interterritorial del Sistema Nacional de Salud, que se ha celebrado este miércoles en Madrid bajo la presidencia de la ministra del ramo, Ana Mato, la consejera andaluza se ha mostrado de acuerdo con el \"compromiso\" del Ministerio de establecer una marco regulatorio de ámbito nacional.\n \"Nos parece muy bien que se haga esa regulación nacional porque entendemos que no está demostrado en absoluto que sirvan para dejar de fumar y tampoco está demostrado que no produzcan problemas de salud\", ha señalado.\n Así, ha trasladado que la futura normativa del Gobierno parte de la idea de que hay espacios que tienen que quedar \"totalmente preservados\" del consumo del tabaco electrónico porque \"el propio uso ya incentiva el consumo, que puede ser de este tipo de cigarrillos o de otro\", y que, hasta que no queden claros los efectos de su humo sobre el resto de personas, \"hay que regular porque ante cualquier duda nos tenemos que inclinar por garantizar la salud pública\".\n Así las cosas, la Junta de Andalucía saluda la regularización nacional pero si no está aprobada para principios de año adelantará camino prohibiendo su uso en los centros educativos y sanitarios que son de su competencia.  Para ello, la Consejería de Salud prepara junto a la de Educación una resolución que impedirá el consumo del tabaco electrónico en estos espacios.\n Por otro lado, Sánchez Rubio también ha señalado que la Junta incidirá en el ámbito de su consumo, al respecto de la publicidad, que también es una competencia de la comunidad autónoma; y que está realizando un estudio de todas las marcas para conocer qué tipo de sustancias incluye cada una.",
    "title": "Junta e-cigarrillos prohibited in education and health centres in early year if it has not done the national standard",
    "event_id": "24203",
    "duplicate": false,
    "lang": "spa",
    "bag_id": "e7e700df-6a06-44ea-a4f3-f736278fc36b-228",
    "date": "2013-12-18 14:48:00",
    "source": "20minutos.es - Últimas Noticias",
    "cluster": "1164"
  },
  {
    "id": "20611",
    "text": "Sánchez Rubio asegura que hasta que el Gobierno central no regule su uso, no sé permitirá su utilización en los espacios para no dar un \"un ejemplo inadecuado\".\n La Comunidad de Andalucía comunicará a los centros educativos y sanitarios que está prohibido utilizar cigarrillos electrónicos en estos lugares públicos cerrados hasta tanto esta materia se regule con carácter estatal.  La consejera de Igualdad, Salud y Políticas Sociales de la Junta de Andalucía, María José Sánchez Rubio, ha hecho estas declaraciones a los periodistas a la entrada del Consejo Interterritorial de Salud, que, a propuesta de la comunidad andaluza, analizará equiparar los cigarrillos electrónicos al tabaco para que estén sometidos a la ley antitabaco, que prohíbe fumar en todos los lugares públicos cerrados.\n Sánchez Rubio ha indicado que, hasta tanto se termina de regular en el ámbito estatal, Andalucía comunicará a los centros educativos y sanitarios que no se pueden usar cigarrillos electrónicos en esos espacios para evitar dar \"un ejemplo inadecuado\".  Al mismo tiempo, la Comunidad andaluza hará un estudio del contenido de todas las marcas y, desde la Inspección Sanitaria, controlará que la publicidad no sea engañosa porque, \"ahora mismo, se está diciendo que curan, pero hay que tener mucho cuidado con eso\", ha subrayado la consejera de Sanidad.\n Además, ha expresado su \"profundo desacuerdo\" con la modificación del catálogo de servicios, que excluye a las lesbianas y mujeres solas de las técnicas de reproducción asistida, por considerar que \"altera el principio de igualdad\", a pesar de que la ley establece que hay que atender a las mujeres con independencia de su estado civil.  Andalucía va a mantener los servicios de reproducción asistida en las mismas condiciones tal como está regulado por ley porque esto supone \"una garantía de equidad y de igualdad del sistema en el tratamiento de las mujeres\", ha resaltado la consejera.\n También ha mostrado su preocupación por el tratamiento de \"estigmatizar\" la enfermedad mental, tanto en el Código Penal, como si fuera peligrosa, como en el ámbito de la sanidad, como si fuera un problema de salud pública.  \"Nos ha costado muchos años de reforma psiquiátrica quitar el estigma de la salud mental y creemos que es importante que la salud mental no esté en el ámbito de la salud pública\", ha subrayado Sánchez Rubio.",
    "title": "Andalusia prohibits use electronic cigarettes in public institutions",
    "event_id": "24203",
    "duplicate": false,
    "lang": "spa",
    "bag_id": "e7e700df-6a06-44ea-a4f3-f736278fc36b-228",
    "date": "2013-12-18 14:48:00",
    "source": "www.europasur.es",
    "cluster": "1164"
  },
  {
    "id": "20610",
    "text": "El uso de cigarrillos electrónicos se ha extendido entre la sociedad.  :: Jesús Sánchez Signes\nLa Comunidad de Andalucía comunicará a los centros educativos y sanitarios que está prohibido utilizar cigarrillos electrónicos en estos lugares públicos cerrados hasta tanto esta materia se regule con carácter estatal.\n La consejera de Igualdad, Salud y Políticas Sociales de la Junta de Andalucía, María José Sánchez Rubio, ha hecho estas declaraciones a los periodistas a la entrada del Consejo Interterritorial de Salud, que, a propuesta de la comunidad andaluza, analizará equiparar los cigarrillos electrónicos al tabaco para que estén sometidos a la ley antitabaco, que prohíbe fumar en todos los lugares públicos cerrados.\n Sánchez Rubio ha indicado que, hasta tanto se termina de regular en el ámbito estatal, Andalucía comunicará a los centros educativos y sanitarios que no se pueden usar cigarrillos electrónicos en esos espacios para evitar dar \"un ejemplo inadecuado\".\n Al mismo tiempo, la Comunidad andaluza hará un estudio del contenido de todas las marcas y, desde la Inspección Sanitaria, controlará que la publicidad no sea engañosa porque, \"ahora mismo, se está diciendo que curan, pero hay que tener mucho cuidado con eso\", ha subrayado la consejera de Sanidad.\n Además, ha expresado su \"profundo desacuerdo\" con la modificación del catálogo de servicios, que excluye a las lesbianas y mujeres solas de las técnicas de reproducción asistida, por considerar que \"altera el principio de igualdad\", a pesar de que la ley establece que hay que atender a las mujeres con independencia de su estado civil.\n Andalucía va a mantener los servicios de reproducción asistida en las mismas condiciones tal como está regulado por ley porque esto supone \"una garantía de equidad y de igualdad del sistema en el tratamiento de las mujeres\", ha resaltado la consejera.\n También ha mostrado su preocupación por el tratamiento de \"estigmatizar\" la enfermedad mental, tanto en el Código Penal, como si fuera peligrosa, como en el ámbito de la sanidad, como si fuera un problema de salud pública.\n \"Nos ha costado muchos años de reforma psiquiátrica quitar el estigma de la salud mental y creemos que es importante que la salud mental no esté en el ámbito de la salud pública\", ha subrayado Sánchez Rubio.",
    "title": "Andalusia prohibits use electronic cigarettes in public institutions",
    "event_id": "24203",
    "duplicate": false,
    "lang": "spa",
    "bag_id": "e7e700df-6a06-44ea-a4f3-f736278fc36b-228",
    "date": "2013-12-18 14:48:00",
    "source": "Diario Sur",
    "cluster": "1164"
  },
  {
    "id": "21200",
    "text": "Turkey has dismissed five police chiefs who had ordered the arrest of dozens of people including the sons of three cabinet ministers in a sweeping probe into alleged corruption.\n The commissioners were sacked a day after 52 people were held, including prominent businessmen alleged to be close to Recep Tayyip Erdogan, the prime minister.\n A Dogan news agency report said five police chiefs were in charge of combatting organised crime, smuggling, and criminal financial activity.  Dogan says the officials oversaw the operation.\n The arrests were linked to a struggle for control of Islamist political institutions between Mr Erdogan's government and influential Muslim cleric Fethullah Gulen.\n The feud erupted after the government floated plans to close down a network of private schools most of them run by Gulen's Hizmet (Service) movement.\n As a result the religiously conservative power base of a prime minister who has dominated Turkish politics for 11 years, has fractured.\n Police declined to comment on the Dogan report.\n The corruption inquiry led by the financial crimes unit, in what was allegedly a challenge to Mr Erdogan.  Well-known businessmen and bureaucrats were also among those detained in Turkey's largest city Istanbul and the capital Ankara.  newspapers reported that the investigations were into allegations of fraud and bribery in connection with public tenders for construction projects.\n The headquarters of state-run Halkbank were searched and the general manager of Turkey's largest housing developer, the partly state-owned Emlak Konut GYO, was summoned by police.\n Gulen has helped Erdogan's AK Party secure strong support in three elections since 2002.",
    "title": "Police chiefs sacked after corruption probe linked to Turkish leaders",
    "event_id": "23765",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-4622",
    "date": "2013-12-18 14:53:00",
    "source": "The Telegraph",
    "cluster": "321"
  },
  {
    "id": "21528",
    "text": "BERLIN (Reuters) - Vladimir Klitschko intends to become the first undisputed world heavyweight champion in more than a decade after setting his sights on the WBC crown left vacant by his brother Vitaly.\n Not since Briton Lennox Lewis in 2000 has one boxer held all the major belts with Ukraine's Klitschko brothers opting not to fight each other.\n \"It is obviously my aim to bring the WBC title back into the Klitschko family,\" Vladimir Klitschko, who holds the WBO, WBA, IBF and IBO titles, told Germany's Bild newspaper.\n Winning the only title missing from his collection would not only make him the undisputed champion but also silence the critics who for years have claimed the brothers' handpicked opponents that were easy pickings.\n On Monday Vitaly vacated his WBC belt to concentrate on politics, but was named champion emeritus, leaving the door open for the boxer turned politician to one day return to the ring.\n He is unlikely to do so any time soon though as he joins thousands of protesters in weeks-long demonstrations against the government in Kiev.\n (Reporting by Karolos Grohmann, editing by Justin Palmer)",
    "title": "Klitschko goes after 'undisputed' heavyweight title",
    "event_id": "1191",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-4540",
    "date": "2013-12-18 15:06:00",
    "source": "wqlr-am",
    "cluster": "1371"
  },
  {
    "id": "21660",
    "text": "MADRID, 18 (EUROPA PRESS)\nLa consejera de Igualdad, Salud y Políticas Sociales de Andalucía, María José Sánchez Rubio, ha adelantado este miércoles que si para entonces el Ministerio de Sanidad no ha regulado el consumo de los cigarrillos electrónicos, a primeros de año la Junta prohibirá su uso en centros educativos y sanitarios, que son de su competencia.\n Las previsiones del Ministerio, según ha trasladado en rueda de prensa su titular, Ana Mato, es transmitir a los grupos parlamentarios que la prohibición del uso de cigarrillos electrónicos en centros educativos y sanitarios, administraciones públicas y transporte se incluya ahora en una ley en tramitación, con la idea de que en el mes de enero pudiera estar en vigor para, más adelante, valorar ampliar la prohibición.\n En declaraciones a los periodistas al término del Consejo Interterritorial del Sistema Nacional de Salud, que se ha celebrado este miércoles en Madrid bajo la presidencia de la ministra del ramo, Ana Mato, la consejera andaluza se ha mostrado de acuerdo con el \"compromiso\" del Ministerio de establecer una marco regulatorio de ámbito nacional.\n \"Nos parece muy bien que se haga esa regulación nacional porque entendemos que no está demostrado en absoluto que sirvan para dejar de fumar y tampoco está demostrado que no produzcan problemas de salud\", ha señalado.\n Así, ha trasladado que la futura normativa del Gobierno parte de la idea de que hay espacios que tienen que quedar \"totalmente preservados\" del consumo del tabaco electrónico porque \"el propio uso ya incentiva el consumo, que puede ser de este tipo de cigarrillos o de otro\", y que, hasta que no queden claros los efectos de su humo sobre el resto de personas, \"hay que regular porque ante cualquier duda nos tenemos que inclinar por garantizar la salud pública\".\n Así las cosas, la Junta de Andalucía saluda la regularización nacional pero si no está aprobada para principios de año adelantará camino prohibiendo su uso en los centros educativos y sanitarios que son de su competencia.  Para ello, la Consejería de Salud prepara junto a la de Educación una resolución que impedirá el consumo del tabaco electrónico en estos espacios.\n Por otro lado, Sánchez Rubio también ha señalado que la Junta incidirá en el ámbito de su consumo, al respecto de la publicidad, que también es una competencia de la comunidad autónoma; y que está realizando un estudio de todas las marcas para conocer qué tipo de sustancias incluye cada una.",
    "title": "Andalucía prohibirá los e-cigarrillos en centros educativos y sanitarios a primeros de año",
    "event_id": "24203",
    "duplicate": false,
    "lang": "spa",
    "bag_id": "e7e700df-6a06-44ea-a4f3-f736278fc36b-228",
    "date": "2013-12-18 15:07:00",
    "source": "es.noticias.yahoo.com",
    "cluster": "1164"
  },
  {
    "id": "21764",
    "text": "Foto: EUROPA PRESS\nMADRID, 18 Dic. (EUROPA PRESS) -\nLa consejera de Igualdad, Salud y Políticas Sociales, María José Sánchez Rubio, se ha mostrado \"absolutamente en contra\" de los criterios de acceso que ha determinado el Ministerio de Sanidad y ha subrayado que Andalucía continuará prestando los servicios a las mismas mujeres que hasta ahora.\n \"La orden que va a regular la cartera de servicios deja fuera a las mujeres solas; limita la cartera de servicios a estas mujeres en función de su estado civil y de su orientación sexual, además estamos en desacuerdo porque va contra de le ley 14/2006, que dice que mujer podrá ser receptora de las técnicas con independencia de su estado civil u orientación sexual\", ha resumido la responsable andaluza al término del Consejo Interterritorial del Sistema Nacional de Salud.\n Sánchez Rubio no ve relevante el peso de la \"racionalidad del gasto\" en este cambio sino que cree que detrás de las modificaciones lo que hay es \"un criterio ideológico\" y que supone un ataque contra la universalidad del Servicio Nacional de Salud.  Así, ha insistido en que \"lesiona la igualdad\" entre las mujeres y ha recordado que la ley obliga a la atención a las mujeres \"independientemente de su estado civil\".\n \"Entendemos que esta modificación altera sensiblemente ese principio de igualdad\", ha insistido Sánchez Rubio, que ha hecho hincapié en que Andalucía mantendrá los servicios en las mismas condiciones que está regulado por ley porque \"es garantía de equidad e igualdad del sistema\".\n Por otro lado, la consejera se ha manifestado en contra de la modificación de la cartera de servicios para atender situaciones de salud pública, incluyendo a personas que no están aseguradas y ha mantenido que a la Junta le \"preocupa enormemente\" este asunto porque, en primer lugar, \"discrepa absolutamente\" de lo que se estableció en el decreto 16/2012 \"donde se pasa de un sistema universal a uno de aseguramiento\", lo que significa que hay muchas personas que no están aseguradas y no van a ser atendidas.\n Además, \"ahora a esas personas que no están aseguradas se les obliga a tratarse cuando tengan enfermedades de salud pública, como la tuberculosis, pero después se les hace pagar las prestaciones\", ha criticado la consejera.  \"Usted se trata y después le pasamos la factura\", ha reprochado.\n Por último, ha expuesto en la reunión su preocupación por el tratamiento que se está dando a la enfermedad mental, ya que, por una parte, el Código Penal, la \"estigmatiza como si fuera de peligrosidad\" y, por otra, en el ámbito sanitario, se aborda como \"un problema de salud pública\".  \"Nos ha costado muchos años, desde la reforma psiquiátrica, quitar ese estigma sobre la enfermedad mental y creemos que es muy importante que la salud mental no esté en ese ámbito de salud pública\", ha concluido.",
    "title": "Andalucía no modificará el acceso a servicios de reproducción asistida",
    "event_id": "24203",
    "duplicate": false,
    "lang": "spa",
    "bag_id": "e7e700df-6a06-44ea-a4f3-f736278fc36b-9204",
    "date": "2013-12-18 15:08:00",
    "source": "europapress.es",
    "cluster": "1164"
  },
  {
    "id": "80357",
    "text": "Vordergrndig geht es um Polizeirazzien und Bestechungsvorwrfe. Hinter den Kulissen aber eskaliert in der Trkei ein Machtkampf im islamischen Lager - der Erdogan gefhrlich werden knnte. Istanbul ( dpa ) - Die Zeitung \"Hrriyet\" schrieb von einer \"Bestechungs-Bombe\", die \"Milliyet\" machte am Mittwoch mit \"Schock-Operation\" auf. Ministershne, Beamte und regierungsnahe Geschftsleute sind unter Dutzenden Verdchtigen, die die trkische Polizei zuvor im Morgengrauen wegen Schmiergeldvorwrfen festgenommen hatte. rtliche Medien werten die Operationen als Angriff der mchtigen Bewegung des Predigers Fethullah Glen auf die Regierung. Selbst Ministerprsident Recep Tayyip Erdogan wurde von den Grorazzien berrascht. Im islamischen Lager ist ein Machtkampf entflammt, der der Regierungspartei AKP gefhrlich werden knnte. Bei den Vorwrfen soll es unter anderem um illegal erteilte Baugenehmigungen gegen Schmiergeldzahlungen gehen. Die massiven Bauvorhaben in der Trkei - besonders beim Gezi-Park in Istanbul - lsten im Sommer die landesweiten Proteste aus, die die Regierung in Bedrngnis brachten. Die Demonstrationen sind abgeebbt - dafr gert Erdogan nun von einer Seite aus unter Druck, auf der einst seine Verbndeten standen. Glens Hizmet-Bewegung untersttzte die AKP lange Zeit und verhalf Erdogan zur Macht. Nach Vorwrfen, er wolle aus der Trkei einen islamischen Staat machen, verlie Glen sein Heimatland 1999. Seitdem lebt er in den USA. Seine Bewegung hat Millionen Anhnger und betreibt in mehr als 100 Lndern Schulen, darunter auch Deutschland. In der Trkei unterhalten Glen-Anhnger zahlreiche sogenannte Dershane. Das sind Schulen, die auf die Zugangsprfungen der Universitten vorbereiten und nicht nur eine bedeutende Einnahmequelle, sondern auch ein Rekrutierungsort fr die Hizmet-Strmung sein sollen. Der 72-jhrige Prediger selber gibt sich glubig und fromm, zugleich aber betont weltoffen und liberal. Die auflagenstrkste trkische Tageszeitung \"Zaman\" gehrt zu den Medien der Bewegung. Die frheren Alliierten Glen und Erdogan einte ihre Ablehnung gegen die Kemalisten - die Anhnger des skularen Staatsgrnders Mustafa Kemal Atatrk - in Politik und Militr. Skulare Parteien wurden von der AKP, die bei der Wahl 2010 erneut eine absolute Mehrheit gewann, in die Opposition verbannt. Die Macht des Militrs, das sich als Bewahrer des Atatrk-Erbes sieht und mehrfach putschte, ist von der AKP dramatisch beschnitten worden. Zahlreiche Offiziere und ein Ex-Armeechef sitzen im Gefngnis. Seit der gemeinsame Gegner gebannt zu sein scheint, wachsen die Risse zwischen dem charismatischen Prediger und dem zuletzt beinahe autokratisch agierenden Regierungschef. Fr die AKP sind das keine guten Nachrichten: Im Mrz stehen Kommunalwahlen an, bei denen die islamisch-konservative Partei Istanbul verlieren knnte. Im kommenden Jahr sind auerdem Prsidenten-, 2015 dann Parlamentswahlen. Glen wird starker Einfluss in Polizei und Justiz nachgesagt - worauf die jngsten Razzien ein Schlaglicht werfen. Sie sind der bisherige Hhepunkt des Schlagabtauschs zwischen den Lagern, die der Kolumnist Kadri Grsel als \"offenen Krieg\" beschreibt. \"Das ist in Wirklichkeit ein Scheidungsprozess, der jeden Tag unschner wird. \" In den vergangenen Monaten eskalierte der Konflikt. \"Zaman\" machte Plne ffentlich, wonach die Regierung die Dershane verstaatlichen oder schlieen wolle. Nicht nur unter Glen-Anhngern sorgte das angesichts des mangelhaften ffentlichen Schulwesens fr Proteste. Am Montag verlie der prominente AKP-Abgeordnete und frhere Fuball-Star Hakan Skr die Partei. Die Hizmet-Anhnger, die die Regierung unerschtterlich untersttzt htten, jetzt als Feinde zu behandeln, sei \"nichts als Undankbarkeit\", erklrte er. Bald darauf erfolgte das, was trkische Medien als Schlag der Bewegung gegen die Regierung werten: Die Razzien wegen der Korruptionsvorwrfe. Erdogan befand sich zu der Zeit in der Stadt Konya, einer AKP-Hochburg. Zwar kommentierte er die Razzien selber nicht, seine Aussagen drften trotzdem als Drohung verstanden werden. Erdogan sagte bei einer Ansprache, er werde sich \"dreckigen Allianzen \" zur Spaltung der AKP nicht beugen. \"Die Trkei ist keine Bananenrepublik .\" Trkische Medien berichteten, am Mittwoch seien mehrere hochrangige Polizisten in Istanbul versetzt worden - darunter auch solche, die an den jngsten Einstzen beteiligt gewesen seien.",
    "title": "Machtkampf in der Türkei - Erdogan aus dem eigenen Lager unter Druck",
    "event_id": "9102",
    "duplicate": false,
    "lang": "deu",
    "bag_id": "b738a3b7-2db3-4d38-88c8-76c4eb4f835b-2325",
    "date": "2013-12-18 15:16:00",
    "source": "www.europeonline-magazine.eu",
    "cluster": "322"
  },
  {
    "id": "26081",
    "text": "Undisputed world heavyweight champion Wladimir Klitschko has vowed to win the WBC belt back for the family after elder brother Vitali relinquished it.\n \"Of course, it is my goal to bring the WBC title back into the Klitschko family,\" the 37-year-old Wladimir, the current WBA, IBF, WBO and IBO heavyweight champion, told German daily Bild.\n Should Wladimir Klitschko win the WBC belt, it would make him the first fighter to hold all the major world heavyweight titles since Britain's Lennox Lewis in 1999.\n With the WBC title now vacant, mandatory challenger Canada's Bermane Stiverne could now face US fighters Chris Arreola or Deontay Wilder for the belt and Wladimir Klitschko would be a future opponent.\n On Monday, Vitali Klitschko gave up the WBC heavyweight belt, which he won in September 2008 and defended nine times, so he can focus on his political career in Ukraine.\n The World Boxing Council had given Vitali the opportunity of returning to the ring by making him their Champion Emeritus.\n However, the Ukrainian has all but ruled out that option as he intends to play a leading role in trying to oust present Ukraine president Viktor Yanukovych in next year's presidential election.\n \"My brother will take care of any further sporting success,\" said Vitali Klitschko.\n \"The offer of the WBC gives me the theoretical possibility to return to the boxing ring which I cannot imagine at all in the current state.\" \"\nVitali Klitschko's last bout was a technical knock-out against Manuel Charr in Moscow in September 2012 and his achievement of being a world champion three times is a feat matched only by the greats Muhammad Ali, Evander Holyfield and Lennox Lewis.",
    "title": "Klitschko wants to win WBC belt for family",
    "event_id": "1191",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-4540",
    "date": "2013-12-18 15:42:00",
    "source": "News",
    "cluster": "1371"
  },
  {
    "id": "49767",
    "text": "MIAMI -- Over the past several years, Miami Heat coach Erik Spoelstra has often secretly enjoyed playing the long game against opponents he expects to see in the postseason.\n It's not exactly unheard of.  But Spoelstra's plotting is often more extreme than the garden-variety chess match.  He has changed his starting lineup, for example, twice in the middle of the NBA Finals.\n He'll hold back certain lineup combinations, plays sets, and this season he's even kept a certain 7-foot, former No. 1 overall pick under wraps until he feels the time is right.\n That is one of the luxuries of having a team expected to make a deep playoff run, and when perhaps only one serious contender stands between you and a fourth straight Finals appearance.\n That makes it hard to predict exactly what will be seen Wednesday night, when the Heat and the Indiana Pacers face off for the second time in eight days (ESPN, 7 p.m.).  After last week's Heat game plan in Indianapolis led to a 90-84 defeat, it would seem that Spoesltra would want to take this chance to test out a few more strategies.\n But that may be tough, considering that the personnel for this matchup is somewhat of a mystery.  LeBron James suffered a mild ankle sprain Monday night and, though he would usually play through it for a big game like this, he purposely didn't commit to anything after missing Tuesday's practice.  His history of ankle sprains is varied -- sometimes he's been able to play through them and sometimes he's needed to sit for a game or two.\n Meanwhile, the Pacers are openly waiting for Greg Oden to be used against them, but the Heat have given no indication that Wednesday will be that moment.  And Michael Beasley (hamstring) has not practiced or played in 10 days.\n \"The key for us against this team is to get to our identity,\" Spoelstra said, leaning on one of his favorite phrases.  \"We have to play our game.\" \"\nThat means playing fast and small and to force defenses to cover more ground than they prefer at a quicker pace than they prefer.  The Pacers have an unwavering method as well, which is to slow the game down and to play with big lineups that favor an interior game and not to bend to the opposing teams' style by changing their lineup.\n Chris Bosh said there are holes to exploit in the Pacers' strategy, but the Heat certainly failed to do that in their first meeting of the regular season.  What it did show, however, was Miami's willingness to use some creative wrinkles that didn't much resemble how the Heat operated against Indiana in last season's playoffs, an indication that Spoelstra might indeed be in the mood to do some experimenting with these matchups.\n In that game, Spoelstra decided to deploy James to defend Paul George from the outset instead of saving that move until the fourth quarter, as was his standard.  James held George scoreless early and the Heat built a lead, but James became gassed and didn't seem to have the energy for the duties later.  George ended up having a big second half, scoring 15 of his 17 points while working mostly against Dwyane Wade and Ray Allen.\n Spoelstra also tried using what Pacers center Roy Hibbert called a \"big-big\" lineup, playing Chris Andersen and Chris Bosh together in the second half instead of using smaller shooters like Shane Battier and Udonis Haslem around Bosh.  That enabled Hibbert to roam less and stay in the middle, which plays right into the Pacers' wheelhouse.  The Heat managed just 37 points in the second half.\n The expectation is that the Heat would take a different approach this time around.  They can preserve James' energy for later, especially if he's less than 100 percent.  They can commit to give Battier -- who has been in a shooting slump and hasn't even attempted a 3-pointer in the past two games -- longer minutes.  Perhaps they can even go to Haslem, who hasn't played much since suffering a back injury last month but was a key contributor against the Pacers last postseason.\n Either way, tiebreaker scenarios leading into the playoffs are in play here.  If the Pacers score a victory Wednesday they will take a commanding two-game lead in the race for the No. 1 seed with only two regular-season matchups left (March 26, April 11).  The repercussions of that may seem far away but this will be crucial eventually, especially with these two teams so far ahead of the pack in the Eastern Conference.\n Spoelstra, though, may have to weigh just how much he will want to dip into the bag for it.  Especially when it comes to deciding whether to risk playing James or to make lineup changes that could have more value down the line.\n \"As the season goes on, we're always going to be looking at what they're doing; they're going to be looking at what we're doing,\" Bosh said.  \"These games are important because who knows what it's going to come down to.  So we want to come out and win this game.  It's going to be an interesting thing.\" \"",
    "title": "Heat using big-picture approach with Pacers",
    "event_id": "19530",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-3327",
    "date": "2013-12-18 15:49:00",
    "source": "ESPN.com",
    "cluster": "259"
  },
  {
    "id": "30046",
    "text": "The question of whether Edward Snowden might one day win amnesty in the US or political asylum elsewhere may hang largely on whether a reported cache of 1.5 million still-unreleased top-secret documents exists and remains under wraps.\n Nobody, not apparently even the National Security Agency, knows how many top-secret documents the former NSA contractor copied into his own encrypted archives.  But an NSA official on CBS's \"60 Minutes\" on Sunday would not deny that Snowden may have taken as many as 1.7 million documents.\n If Snowden has released to the press between 50,000 and 200,000 documents, as NSA chief Gen. Keith Alexander said in October, that leaves some 1.5 million documents unaccounted for.  More significantly, those documents are likely to be much more harmful to American security interests than what has been released so far, several cyber espionage experts say.\n That means US officials might be more willing to consider amnesty - or other nations might be open to Mr. Snowden's pleas for asylum - if they can get their hands on Snowden's remaining stash.\n \"Most of the revelations of Snowden so far are programs that foreign governments knew or suspected we were doing, so these revelations don't do much more than confirm their suspicions,\" says a former senior NSA official speaking on condition of anonymity in order to maintain good relations with former colleagues at the agency.  \"But some specific revelations, if they surfaced from remaining documents, could embarrass people into shutting down relationships with the NSA.  It would have an adverse operational impact.\" \"\nOn \"60 Minutes,\" Richard Ledgett, who is under consideration to become the agency's top civilian, said he'd at least consider amnesty for the return of the remaining documents if he could be convinced that the documents have not been released of perused by a third party.\n \"My personal view is, yes, it's worth having a conversation about,\" Mr. Ledgett said, acknowledging that his bar \"would be very high.\" \"\nFor its part, the Obama administration has disavowed the amnesty idea.  Snowden \"faces felony charges here, he ought to be returned to the United States, again, where he will face full due process and protection under our system of justice, that we hope he will avail himself of,\" White House spokesman Jay Carney told reporters Monday.\n But if Snowden has more than a million additional documents, they could be of crucial importance to US intelligence operations.\n For instance, one of the documents leaked by Snowden highlighted Xkeyscore, an NSA program that allows the agency to sift through the haystack of digital global communications to find the needle of terrorist activity.  One particular document reported by The Washington Post and the Guardian in late July showed a world map with red dots denoting Xkeyscore nodes or collection points.\n What was not revealed were specifics about those collection points.\n \"Most of the red dots in the Xkeyscore map are probably countries that are cooperating with the US and the NSA,\" says James Bamford, an author who has spent most of his life investigating the NSA and written several books.  \"But some may be covert operations where US has bribed someone to get bugged equipment into that location - or the agency is tapping into it in a different way.\" \"\nIndeed, the dots on the map indicate some international locations \"where the US wouldn't logically have any cooperative agreements, including countries like Brazil and Argentina,\" Mr. Bamford notes.  \"Some dots may represent locations where they subverted workers at a telecommunications or other facilities.\" \"\nThe remaining trove of documents could also detail specific sources and methods of code-breaking in potentially hostile nations.\n \"With all that's been released so far about NSA activity in the US, there really hasn't been anything related to North Korea or Iran, Russia, \" Bamford says.  \"This is what really worries the NSA - having documents released that show specifically how we're doing our spying on those countries.\" \"\nSnowden has maintained that his primary intent has been to reveal mass surveillance directed at Americans and other Western democracies by the NSA, not to help America's adversaries.\n But if that's true, he might find it hard to publish the rest of his potential trove.  He could release documents to media operations unlikely to reveal \"sources and methods\" indiscriminately.  Or he could just sit on the remaining pile.\n Complicating matters is the question of how much of the trove Snowden still controls exclusively.  How much do journalists Glen Greenwald and Laura Poitras have?  How secure is the rest, given that he's almost certainly under tight surveillance in Russia, where he has been granted temporary asylum?\n\"The Russian FSB [intelligence agency] doubtless has him completely under their control,\" says James Lewis, a cyber conflict expert at the Center for Strategic and International Studies in Washington.  \"If he tries to type in a password into a computer in his room, they will intercept it.\" \"\nWhether the US eventually negotiates over the unreleased documents may depend on what officials think he has.  If they think his documents imperil the many billions of dollars the NSA has spent during the past decade to develop its global surveillance networks, that could be a strong incentive to play ball.\n \"We might have seen the political effect of these document leaks peak, while the operational effect might not have done so just yet,\" Mr. Lewis says.  Ledgett's comment \"about amnesty might have been an effort to find out what he actually has left.  It's a way of telling Snowden, \"OK, it's your turn.  You have to bid.\" \"\nOne thing is clear, the Obama administration has been the toughest administration in history when it comes to going after national security leaks using the Espionage Act, which can result in life in prison.\n The White House's options might also shift if Snowden gets into a bidding war.  Snowden has been soliciting offers for permanent asylum.  Earlier this year, he appealed to Germany, saying he would like to testify before parliament there, but couldn't so as long as he was threatened with arrest.  On Monday, he published an open letter to Brazil in the Guardian.\n Documents Snowden released this fall show that Brazil was a top NSA target in Latin America.  The agency was monitoring Brazilian President Dilma Rousseff's cellphone, as well as Petrobras, the national oil company.\n In a letter released Tuesday, Snowden offered to help Brazil investigate NSA spying against it but needed political asylum, because the US \"government will continue to interfere with my ability to speak.\" \"",
    "title": "Amnesty for Edward Snowden? Might depend on what secrets he's got left",
    "event_id": "3815",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-650",
    "date": "2013-12-18 16:03:00",
    "source": "MinnPost",
    "cluster": "72"
  },
  {
    "id": "28891",
    "text": "Brazil is not interested in offering Edward Snowden asylum despite his public plea, according to a new report.\n Unnamed government officials told the the Folha de Sao Paulo newspaper that the Brazilian government does not want to investigate possible crimes against its citizens by the National Security Agency.\n RELATED: EDWARD SNOWDEN OFFERS TO HELP BRAZIL INVESTIGATE NSA IN EXCHANGE FOR ASYLUM\nSnowden, 30, wrote in an open letter Tuesday that he was willing to help Brazil investigate NSA spying of its citizens in exchange for asylum.\n Bill Bramhall/New York Daily News Bramhall's World: Edward Snowden in Russia\n\"I have expressed my willingness to assist wherever appropriate and lawful, but unfortunately the United States government has worked very hard to limit my ability to do so,\" the letter said.\n RELATED: GUARDIAN ONLY PUBLISHED 1 PERCENT OF LEAKS\nPublicly Brazil's foreign ministry hedged on Snowden's petition, saying it had not received a formal asylum request and therefore wasn't considering it.\n But the unnamed government sources' comments hint at the risk involved in challenging the U.S., Brazil's second-largest trading partner, behind China.\n WIKILEAKS/EPA NSA whistleblower Edward Snowden (center) met with German officials regarding a potential investigation into NSA spying in Germany.\n RELATED: OBAMA FORCED TO STICK WITH A BLACKBERRY FOR 'SECURITY REASONS'\nStill, some Brazilian politicians were quick to voice support ofr Snowden.\n \"Brazil should not miss the opportunity to grant asylum to Edward Snowden, who was key to unraveling the U.S. espionage system,\" Senator Ricardo Ferraço, chairman of the Senate foreign relations committee, wrote on Twitter.\n RELATED: U.S., BRITISH INTELLIGENCE OFFICERS SPIED ON ONLINE GAMERS: EDWARD SNOWDEN\nPatrick Semansky/AP The NSA spied on the cellphone of Brazilian President Dilma Rousseff and hacked computers of the state-run oil company, Petrobras.\n Other politicians, mainly opponents of Rousseff's leftist government, said granting Snowden asylum would be counter-productive and lead to further deterioration of ties with the U.S.\nSnowden is currently living in Russia under temporary asylum that will expire in August.  He is wanted for violations of the Espionage Act.\n RELATED: THE U.S. TO RETAIN SINGLE CHIEF FOR BOTH NSA, U.S. CYBER COMMAND\nHis leaks revealing the extent of NSA spying around the globe have spurred a debate about the balance between national security and privacy.  The disclosures have also strained U.S. foreign relations -- particularly with Brazil, where documents revealed the NSA had spied on President Dilma Rousseff's cellphone.\n The agency also hacked into the computers of Brazil's state-run oil company Petrobras.\n RELATED: NSA OFFICIAL WOULD CONSIDER AMNESTY FOR EDWARD SNOWDEN\nWith News Wire Services",
    "title": "Brazil uninterested in giving Edward Snowden asylum: Report",
    "event_id": "3815",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-650",
    "date": "2013-12-18 16:08:00",
    "source": "Daily News",
    "cluster": "72"
  },
  {
    "id": "30027",
    "text": "La consejera de Igualdad, Salud y Políticas Sociales, María José Sánchez Rubio, se ha mostrado \"absolutamente en contra\" de los criterios de acceso que ha determinado el Ministerio de Sanidad y ha subrayado que Andalucía continuará prestando los servicios a las mismas mujeres que hasta ahora.\n \"La orden que va a regular la cartera de servicios deja fuera a las mujeres solas; limita la cartera de servicios a estas mujeres en función de su estado civil y de su orientación sexual, además estamos en desacuerdo porque va contra de le ley 14/2006, que dice que mujer podrá ser receptora de las técnicas con independencia de su estado civil u orientación sexual\", ha resumido la responsable andaluza al término del Consejo Interterritorial del Sistema Nacional de Salud.\n Sánchez Rubio no ve relevante el peso de la \"racionalidad del gasto\" en este cambio sino que cree que detrás de las modificaciones lo que hay es \"un criterio ideológico\" y que supone un ataque contra la universalidad del Servicio Nacional de Salud.  Así, ha insistido en que \"lesiona la igualdad\" entre las mujeres y ha recordado que la ley obliga a la atención a las mujeres \"independientemente de su estado civil\".\n \"Entendemos que esta modificación altera sensiblemente ese principio de igualdad\", ha insistido Sánchez Rubio, que ha hecho hincapié en que Andalucía mantendrá los servicios en las mismas condiciones que está regulado por ley porque \"es garantía de equidad e igualdad del sistema\".\n Por otro lado, la consejera se ha manifestado en contra de la modificación de la cartera de servicios para atender situaciones de salud pública, incluyendo a personas que no están aseguradas y ha mantenido que a la Junta le \"preocupa enormemente\" este asunto porque, en primer lugar, \"discrepa absolutamente\" de lo que se estableció en el decreto 16/2012 \"donde se pasa de un sistema universal a uno de aseguramiento\", lo que significa que hay muchas personas que no están aseguradas y no van a ser atendidas.\n Además, \"ahora a esas personas que no están aseguradas se les obliga a tratarse cuando tengan enfermedades de salud pública, como la tuberculosis, pero después se les hace pagar las prestaciones\", ha criticado la consejera.  \"Usted se trata y después le pasamos la factura\", ha reprochado.\n Por último, ha expuesto en la reunión su preocupación por el tratamiento que se está dando a la enfermedad mental, ya que, por una parte, el Código Penal, la \"estigmatiza como si fuera de peligrosidad\" y, por otra, en el ámbito sanitario, se aborda como \"un problema de salud pública\".  \"Nos ha costado muchos años, desde la reforma psiquiátrica, quitar ese estigma sobre la enfermedad mental y creemos que es muy importante que la salud mental no esté en ese ámbito de salud pública\", ha concluido.",
    "title": "Andalucía no modificará el acceso a servicios de reproducción asistida",
    "event_id": "24203",
    "duplicate": false,
    "lang": "spa",
    "bag_id": "e7e700df-6a06-44ea-a4f3-f736278fc36b-9204",
    "date": "2013-12-18 16:14:00",
    "source": "www.andaluciainformacionweb.com",
    "cluster": "1164"
  },
  {
    "id": "31499",
    "text": "Paris - Undisputed world heavyweight champion Wladimir Klitschko has vowed to win the WBC belt for the family after elder brother Vitali relinquished it on Monday.\n \"Of course, it is my goal to bring the WBC title back into the Klitschko family,\" the 37-year-old Wladimir, the current WBA, IBF, WBO and IBO heavyweight champion, told German daily Bild.\n Should Wladimir Klitschko win the WBC belt, it would make him the first fighter to hold all the major world heavyweight titles since Britain's Lennox Lewis in 1999.\n With the WBC title now vacant, mandatory challenger Canada's Bermane Stiverne could now face US fighters Chris Arreola or Deontay Wilder for the belt and Wladimir Klitschko would be a future opponent.\n On Monday, Vitali Klitschko gave up the WBC heavyweight belt, which he won in September 2008 and defended nine times, so he can focus on his political career in Ukraine.\n The World Boxing Council had given Vitali the opportunity of returning to the ring by making him their Champion Emeritus.\n However, the Ukrainian has all but ruled out that option as he intends to play a leading role in trying to oust present Ukraine president Viktor Yanukovych in next year's presidential election.\n \"My brother will take care of any further sporting success,\" said Vitali Klitschko.\n \"The offer of the WBC gives me the theoretical possibility to return to the boxing ring which I cannot imagine at all in the current state.\" \"\nVitali Klitschko's last bout was a technical knock-out against Manuel Charr in Moscow in September 2012 and his achievement of being a world champion three times is a feat matched only by the greats Muhammad Ali, Evander Holyfield and Lennox Lewis.  - Sapa-AFP",
    "title": "Klitschko wants WBC belt back in the family",
    "event_id": "1191",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-4540",
    "date": "2013-12-18 16:24:00",
    "source": "Independent Online",
    "cluster": "1371"
  },
  {
    "id": "42264",
    "text": "Vordergrndig geht es in der Trkei um Polizeirazzien und Bestechungsvorwrfe. Doch hinter den Kulissen eskaliert ein Machtkampf im islamischen Lager zwischen Ministerprsident Recep Tayyip Erdogan und der Bewegung des Predigers Fethullah Glen. Der ehemalige Weggefhrte des Regierungschefs soll auch hinter der jngsten, fragwrdigen Polizeiaktion stecken. Bei der Razzia im Morgengrauen waren Ministershne, Beamte und regierungsnahe Geschftsleute unter Dutzenden Verdchtigen, die die Polizei wegen Schmiergeldvorwrfen festgenommen hatte. Fnf hochrangige Beamte sollen in Folge der Aktion mittlerweile versetzt worden sein. rtliche Medien werten die Operationen unterdessen als Angriff der mchtigen Glen-Bewegung auf die Regierung. Selbst Ministerprsident Erdogan wurde berrascht - der Machtkampf knnte der Regierungspartei AKP gefhrlich werden und setzt den Ministerprsidenten unter Druck. Bei den Vorwrfen soll es unter anderem um illegal erteilte Baugenehmigungen gegen Schmiergeldzahlungen gehen. Die massiven Bauvorhaben in der Trkei - besonders beim Gezi-Park in Istanbul - lsten im Sommer die landesweiten Proteste aus, die die Regierung in Bedrngnis brachten. Die Demonstrationen sind abgeebbt - dafr gert Erdogan nun von einer Seite aus unter Druck, auf der einst seine Verbndeten standen. Glens Hizmet-Bewegung untersttzte die AKP lange Zeit und verhalf Erdogan zur Macht. Nach Vorwrfen, er wolle aus der Trkei einen islamischen Staat machen, verlie Glen sein Heimatland 1999. Seitdem lebt er in den USA. Seine Bewegung hat Millionen Anhnger und betreibt in mehr als 100 Lndern Schulen, darunter auch Deutschland. In der Trkei unterhalten Glen-Anhnger zahlreiche sogenannte Dershane. Das sind Schulen, die auf die Zugangsprfungen der Universitten vorbereiten und nicht nur eine bedeutende Einnahmequelle, sondern auch ein Rekrutierungsort fr die Hizmet-Strmung sein sollen. Der 72-jhrige Prediger selbst gibt sich glubig und fromm, zugleich aber betont weltoffen und liberal. Die auflagenstrkste trkische Tageszeitung \"Zaman\" gehrt zu den Medien der Bewegung. Seit der gemeinsame Gegner gebannt zu sein scheint, wachsen die Risse zwischen dem charismatischen Prediger und dem zuletzt beinahe autokratisch agierenden Regierungschef. Fr die AKP sind das keine guten Nachrichten: Im Mrz stehen Kommunalwahlen an, bei denen die islamisch-konservative Partei Istanbul verlieren knnte. Im kommenden Jahr sind auerdem Prsidenten-, 2015 dann Parlamentswahlen. Glen wird starker Einfluss in Kreisen der Polizei und Justiz nachgesagt - worauf die jngsten Razzien ein Schlaglicht werfen. Sie sind der bisherige Hhepunkt des Schlagabtauschs zwischen den Lagern, die der Kolumnist Kadri Grsel als \"offenen Krieg\" beschreibt. \"Das ist in Wirklichkeit ein Scheidungsprozess, der jeden Tag unschner wird. \" In den vergangenen Monaten eskalierte der Konflikt. \"Zaman\" machte Plne ffentlich, wonach die Regierung die Dershane verstaatlichen oder schlieen wolle. Nicht nur unter Glen-Anhngern sorgte das angesichts des mangelhaften ffentlichen Schulwesens fr Proteste. Am Montag verlie der prominente AKP-Abgeordnete und frhere Fuball-Star Hakan Skr die Partei. Die Hizmet-Anhnger, die die Regierung unerschtterlich untersttzt htten, jetzt als Feinde zu behandeln, sei \"nichts als Undankbarkeit\", erklrte er. Bald darauf erfolgte das, was trkische Medien als Schlag der Bewegung gegen die Regierung werten: Die Razzien wegen der Korruptionsvorwrfe. Erdogan befand sich zu der Zeit in der Stadt Konya, einer AKP-Hochburg. Zwar kommentierte er die Razzien nicht, seine Aussagen drften trotzdem als Drohung verstanden werden. Erdogan sagte bei einer Ansprache, er werde sich \"dreckigen Allianzen \" zur Spaltung der AKP nicht beugen. Die frheren Alliierten Glen und Erdogan einte ihre Ablehnung gegen die Kemalisten - die Anhnger des skularen Staatsgrnders Mustafa Kemal Atatrk - in Politik und Militr. Skulare Parteien wurden von der AKP, die bei der Wahl 2010 erneut eine absolute Mehrheit gewann, in die Opposition verbannt. Die Macht des Militrs, das sich als Bewahrer des Atatrk-Erbes sieht und mehrfach putschte, ist von der AKP dramatisch beschnitten worden. Zahlreiche Offiziere und ein Ex-Armeechef sitzen im Gefngnis.",
    "title": "Der Druck auf Erdogan wächst",
    "event_id": "9102",
    "duplicate": false,
    "lang": "deu",
    "bag_id": "b738a3b7-2db3-4d38-88c8-76c4eb4f835b-2325",
    "date": "2013-12-18 17:02:00",
    "source": "T-online.de",
    "cluster": "322"
  },
  {
    "id": "36909",
    "text": "Wladimir Klitschko: Ukrainian targets WBC heavyweight crown\nWladimir Klitschko has revealed he intends to become the first undisputed world heavyweight champion in more than a decade.\n The 37-year-old Ukrainian already holds the WBO, WBA, IBF and IBO titles and he has now set his sights on the WBC crown left vacant by his brother Vitali earlier this week.\n The Klitschko brothers have always steered clear of fighting each other and no boxer has held all the major belts since Britain's Lennox Lewis in 2000.\n \"It is obviously my aim to bring the WBC title back into the Klitschko family,\" said Wladimir Klitschko.\n Vitali Klitschko vacated his WBC belt on Monday in order to concentrate on politics, but was named champion emeritus, leaving the door open for him to return to the ring one day.\n He is unlikely to do so any time soon though as demonstrations continue against the Ukraine government in Kiev.\n Klitschko, who plans to run for president in 2015, has been prominent in the protests against president Viktor Yanukovych's decision to shun closer ties with the European Union.",
    "title": "Wladimir targets WBC crown",
    "event_id": "1191",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-4540",
    "date": "2013-12-18 17:06:00",
    "source": "SkySports",
    "cluster": "1371"
  },
  {
    "id": "39544",
    "text": "ANKARA, Turkey -- Istanbul police, who are leading a major corruption and bribery investigation targeting allies of Prime Minister Recep Tayyip Erdogan, have seized shoeboxes stashed with $4.5 million in cash at the home of a state-owned bank's chief executive, a Turkish news agency reported Wednesday.\n Dozens of people, including the bank's CEO and the sons of three key government ministers, were detained Tuesday for questioning in raids as part of the investigation which threatens to rock Erdogan's 11-year tenure.\n Deputy Prime Minister Bulent Arinc told reporters that 51 people were being questioned.\n Many believe the police operation is the fallout of a deepening rift between Erdogan's government and a powerful U.S.-based moderate Islamic cleric, Fethullah Gulen, whose followers are reported to have a strong foothold within Turkey's police and judiciary.\n Police searching the home of Halk Bank's CEO, Suleyman Aslan, discovered the shoeboxes containing money on his bookshelves, the Dogan news agency reported.  It said Aslan's wife, who was also detained, was heard in a wiretapped telephone conversation as saying \"the greens have arrived,' allegedly in reference to dollar bills.  Arinc said Aslan's wife was released late Tuesday and no longer was in police custody.\n Dogan, a reliable news source, cited unidentified judicial officials for its report.  A national police official said he could not immediately confirm the report, while officials at the Interior Ministry refused comment.  Arinc said he had no information on the money that had reportedly been seized.  Halk Bank said police had requested information concerning their investigation but had no other comment on the case.\n Analysts say the investigation is the latest round of a power struggle between Gulen and Erdogan's government.  The cleric's movement long supported Erdogan's Islamic-based Justice and Development Party but has fallen out with the Turkish leader over his plans to close down private cram schools that are a major source of income for his group.\n Arinc, the deputy prime minister, defended the government's record in fighting corruption and promised it would not impede the investigation.\n \"We believe that our friends are innocent,\" Arinc said.  \"This does not mean, however, that they will be protected if they have been involved in criminal activity.\" \"\nStill, in a sign that Erdogan was fighting back against the probe, five senior police officials were removed from duty Wednesday.  Turkish media reports said they included commissioners in charge of combatting organized crime, smuggling and criminal financial activity and oversaw the corruption detentions.\n Erdogan has suggested that the probe is a politically motivated \"dirty trap\" to harm his government.  The investigation comes before local elections in March that are largely seen as a vote of confidence in Erdogan's government.\n Erdogan himself is expected to be a candidate in the presidential election in August.\n Turkey's financial markets have been turbulent since Tuesday's raids, with the markets sliding and the Turkish Lira drifting downward against the dollar.\n Police confirmed to The Associated Press that the sons of three government ministers have been held for questioning: Economy Minister Zafer Caglayan, Interior Minister Muammer Guler and Environment and Urban Planning Minister Erdogan Bayraktar.\n Opposition parties have demanded that the three ministers resign and criticized the dismissal of the five police chiefs, calling it an attempt to cover up the scandal.\n Arinc did not say whether the ministers planned to resign or would be removed from their government positions.\n \"You will soon see what will happen,\" he told reporters.",
    "title": "Report: $4.5 million seized from bank chief's home",
    "event_id": "23765",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-4622",
    "date": "2013-12-18 17:26:00",
    "source": "thestate",
    "cluster": "321"
  },
  {
    "id": "40140",
    "text": "For the past decade, Turkish Prime Minister Recep Tayyip Erdogan has run one of the world's best-performing emerging market economies.  Now his grip seems to be loosening -- and that may not be a bad thing.\n Over the past two days, at least 84 people have been detained in a corruption investigation that is reaching into the highest levels of Erdogan's government and the country's business elite.  Those arrested include the sons of several cabinet members, the head of a state-owned bank, and the general manager of Turkey's largest real-estate developer.  News photos showed piles of U.S. dollars and euros allegedly found in the home of the interior minister's son.\n According to Turkish press reports, the crackdown is being orchestrated by a rival faction within Erdogan's AKP party.  The prime minister said on Dec. 17 that he \"won't bow to any threats.\" \" In retaliation, five police commissioners who helped organize the arrests were dismissed from their jobs today.\n At first blush, the situation looks pretty scary.  Shares in some blue-chip Turkish companies posted double-digit declines after the arrests, and the Turkish lira fell against other major currencies.  \"Investors were blindsided,\" Julian Rimmer, a trader at CF Global Trading UK told Bloomberg News.  The situation \"is an unmitigated disaster for many portfolio managers,\" Rimmer said.\n Erdogan has been feuding with followers of Fethullah Gülen, a U.S.-based cleric who heads a moderate Islamist movement known as Hizmet.  Formerly allied with Erdogan and still part of the AKP, the Hizmet has close ties to law-enforcement agencies and its members, who are angry over government plans to close private schools affiliated with Gülen's movement.\n Unhappiness with Erdogan doesn't stop there.  Hundreds of thousands of people joined protests last summer over his authoritarian rule.\n While Erdogan's firm grip helped advance Turkey's economic success over the past decade, it now threatens \"to make things worse, not better,\" journalist Daniel Dombey writes in a forthcoming article for Foreign Affairs.  The prime minister has centralized power over the economy, silenced critics, and installed allies in big companies such as mobile operator Turkcell (TKC).  That, along with Erdogan's sometimes \"erratic\" behavior, raises questions \"about the Turkish government's transparency, rationality, and stability,\" Dombey writes.\n Per-capita incomes have risen dramatically under Erdogan, and the economy is forecast to grow a relatively strong 4 percent this year.  But Turkey has a worrisomely high trade deficit and lags most developed countries on education levels and on employment of women.\n The anti-corruption arrests, although politically motivated, could ultimately yield economic benefits, says economist Charles Robertson of Renaissance Capital in London.  \"Parties in power become corrupted,\" he says, and highly-corrupt countries tend to underperform economically.  The anti-corruption drive \"can be interpreted as an attempt by the AKP to reinvigorate its reputation\" for transparency.",
    "title": "Why Political Infighting in Turkey Could Help the Economy",
    "event_id": "23765",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-4622",
    "date": "2013-12-18 17:31:00",
    "source": "Bloomberg.com",
    "cluster": "321"
  },
  {
    "id": "41375",
    "text": "ANKARA, Turkey (AP) -- Istanbul police, who are leading a major corruption and bribery investigation targeting allies of Prime Minister Recep Tayyip Erdogan, have seized shoeboxes stashed with $4.5 million in cash at the home of a state-owned bank's chief executive, a Turkish news agency reported Wednesday.\n Dozens of people, including the bank's CEO and the sons of three key government ministers, were detained Tuesday for questioning in raids as part of the investigation which threatens to rock Erdogan's 11-year tenure.\n Deputy Prime Minister Bulent Arinc told reporters that 51 people were being questioned.\n Many believe the police operation is the fallout of a deepening rift between Erdogan's government and a powerful U.S.-based moderate Islamic cleric, Fethullah Gulen, whose followers are reported to have a strong foothold within Turkey's police and judiciary.\n Police searching the home of Halk Bank's CEO, Suleyman Aslan, discovered the shoeboxes containing money on his bookshelves, the Dogan news agency reported.  It said Aslan's wife, who was also detained, was heard in a wiretapped telephone conversation as saying \"the greens have arrived,' allegedly in reference to dollar bills.  Arinc said Aslan's wife was released late Tuesday and no longer was in police custody.\n Dogan, a reliable news source, cited unidentified judicial officials for its report.  A national police official said he could not immediately confirm the report, while officials at the Interior Ministry refused comment.  Arinc said he had no information on the money that had reportedly been seized.  Halk Bank said police had requested information concerning their investigation but had no other comment on the case.\n Analysts say the investigation is the latest round of a power struggle between Gulen and Erdogan's government.  The cleric's movement long supported Erdogan's Islamic-based Justice and Development Party but has fallen out with the Turkish leader over his plans to close down private cram schools that are a major source of income for his group.\n Arinc, the deputy prime minister, defended the government's record in fighting corruption and promised it would not impede the investigation.\n \"We believe that our friends are innocent,\" Arinc said.  \"This does not mean, however, that they will be protected if they have been involved in criminal activity.\" \"\nStill, in a sign that Erdogan was fighting back against the probe, five senior police officials were removed from duty Wednesday.  Turkish media reports said they included commissioners in charge of combatting organized crime, smuggling and criminal financial activity and oversaw the corruption detentions.\n Erdogan has suggested that the probe is a politically motivated \"dirty trap\" to harm his government.  The investigation comes before local elections in March that are largely seen as a vote of confidence in Erdogan's government.\n Erdogan himself is expected to be a candidate in the presidential election in August.\n \"There is a dirty operation taking place,\" Erdogan said Wednesday during a joint news conference with the visiting Hungarian prime minister.  \"While we are striving to make Turkey one of the world's top 10 nations by 2023, others are engaged in thwarting Turkey's rapid rise.\" \"\nTurkey's financial markets have been turbulent since Tuesday's raids, with the markets sliding and the Turkish Lira drifting downward against the dollar.\n Police confirmed to The Associated Press that the sons of three government ministers have been held for questioning: Economy Minister Zafer Caglayan, Interior Minister Muammer Guler and Environment and Urban Planning Minister Erdogan Bayraktar.\n Opposition parties have demanded that the three ministers resign and criticized the dismissal of the five police chiefs, calling it an attempt to cover up the scandal.\n Arinc didn't say whether the ministers planned to resign or would be removed from their government positions.\n \"You will soon see what will happen,\" he told reporters.",
    "title": "Report: $4.5 million seized from bank chief's home",
    "event_id": "23765",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-4622",
    "date": "2013-12-18 17:43:00",
    "source": "GreenwichTime",
    "cluster": "321"
  },
  {
    "id": "48225",
    "text": "REDDING, Calif. -- Fire officials say a 29-year-old man has been arrested on suspicion of arson and murder in a blaze over the summer that destroyed dozens of homes and left one person dead in rural Northern California.\n State fire Capt. Scott McLean says Zane Wallace Peterson, of Happy Valley, started two fires that turned into the September Clover Fire in Shasta County.  The fire burned more than 12 square miles over about a week before it was contained.\n The fire also destroyed more than 50 homes and claimed the life of 56-year-old Brian Henry.  Peterson was arrested on Tuesday.\n Shasta County Senior Deputy District Attorney Ben Hanna tells the Record Searchlight of Redding (http://bit.ly/1bQvw9a) Peterson was a former firefighter.\n The newspaper says a woman who answered the phone at Peterson's home declined to comment.",
    "title": "Fire official: Man arrested on suspicion of arson in deadly California wildfire",
    "event_id": "14229",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-3293",
    "date": "2013-12-18 18:25:00",
    "source": "Star Tribune",
    "cluster": "1129"
  },
  {
    "id": "47920",
    "text": "REDDING, California -- Fire officials say a 29-year-old man has been arrested on suspicion of arson and murder in a blaze over the summer that destroyed dozens of homes and left one person dead in rural Northern California.\n State fire Capt. Scott McLean says Zane Wallace Peterson, of Happy Valley, started two fires that turned into the September Clover Fire in Shasta County.  The fire burned more than 12 square miles over about a week before it was contained.\n The fire also destroyed more than 50 homes and claimed the life of 56-year-old Brian Henry.  Peterson was arrested on Tuesday.\n Shasta County Senior Deputy District Attorney Ben Hanna tells the Record Searchlight of Redding (http://bit.ly/1bQvw9a) Peterson was a former firefighter.\n The newspaper says a woman who answered the phone at Peterson's home declined to comment.",
    "title": "Man arrested in deadly California wildfire",
    "event_id": "14229",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-3293",
    "date": "2013-12-18 18:28:00",
    "source": "The Republic",
    "cluster": "1129"
  },
  {
    "id": "47516",
    "text": "El consejero de Sanidad, Faustino Blanco, ha destacado hoy la unanimidad del Consejo Interterritorial de Salud para limitar el uso y el consumo de los cigarrillos electrónicos en centros educativos y sanitarios, en las oficinas de atención al público de las administraciones públicas y en el transporte público.\n Tras la reunión del Consejo, Blanco ha reconocido que se ha producido \"un avance muy importante\" ante un fenómeno que \"no es inocuo\", porque \"contiene nicotina y otros productos\", por lo que \"cabe una regulación no solo desde el punto de vista del producto y de la publicidad, sino del uso y el consumo\".\n Ha puesto de relieve el acuerdo unánime del Consejo para aprovechar el marco legal y limitar los cigarrillos electrónicos en espacios educativos y sanitarios, en las oficinas de atención al público de las Administraciones públicas y en el transporte público.\n Además ha discrepado de la posición del Ministerio de Sanidad sobre la actualización del catálogo de servicios para excluir a las lesbianas y a las mujeres solas de las técnicas de reproducción asistida.\n El consejero asturiano ha rechazado la exclusión de la reproducción asistida de aquellas mujeres que quieren planificar su vida de una forma determinada, al tiempo que ha señalado que cualquier regulación o actitud que tomen las comunidades autónomas en esta materia genera \"alguna inseguridad jurídica\".\n Blanco ha precisado que la reproducción asistida para mujeres solas y lesbianas se puede contemplar en la cartera de servicios complementaria, que tiene que ser aprobada por el Ministerio de Sanidad y por el Área de Economía, por lo que no es una decisión que Asturias pueda tomar de forma unilateral, aunque ése es su sentimiento y su compromiso.",
    "title": "Asturias celebra la limitación del cigarrillo electrónico en centros públicos",
    "event_id": "24203",
    "duplicate": false,
    "lang": "spa",
    "bag_id": "e7e700df-6a06-44ea-a4f3-f736278fc36b-228",
    "date": "2013-12-18 18:32:00",
    "source": "El Comercio",
    "cluster": "1164"
  },
  {
    "id": "48923",
    "text": "Ankara, Turkey * Istanbul police, who are leading a major corruption and bribery investigation targeting allies of Prime Minister Recep Tayyip Erdogan, have seized shoeboxes stashed with $4.5 million in cash at the home of a state-owned bank's chief executive, a Turkish news agency reported Wednesday.\n Dozens of people, including the bank's CEO and the sons of three key government ministers, were detained Tuesday for questioning in raids as part of the investigation which threatens to rock Erdogan's 11-year tenure.\n Deputy Prime Minister Bulent Arinc told reporters that 51 people were being questioned.\n Many believe the police operation is the fallout of a deepening rift between Erdogan's government and a powerful U.S.-based moderate Islamic cleric, Fethullah Gulen, whose followers are reported to have a strong foothold within Turkey's police and judiciary.\n Police searching the home of Halk Bank's CEO, Suleyman Aslan, discovered the shoeboxes containing money on his bookshelves, the Dogan news agency reported.  It said Aslan's wife, who was also detained, was heard in a wiretapped telephone conversation as saying \"the greens have arrived,' allegedly in reference to dollar bills.  Arinc said Aslan's wife was released late Tuesday and no longer was in police custody.\n Dogan, a reliable news source, cited unidentified judicial officials for its report.  A national police official said he could not immediately confirm the report, while officials at the Interior Ministry refused comment.  Arinc said he had no information on the money that had reportedly been seized.  Halk Bank said police had requested information concerning their investigation but had no other comment on the case.\n Analysts say the investigation is the latest round of a power struggle between Gulen and Erdogan's government.  The cleric's movement long supported Erdogan's Islamic-based Justice and Development Party but has fallen out with the Turkish leader over his plans to close down private cram schools that are a major source of income for his group.\n Arinc, the deputy prime minister, defended the government's record in fighting corruption and promised it would not impede the investigation.\n \"We believe that our friends are innocent,\" Arinc said.  \"This does not mean, however, that they will be protected if they have been involved in criminal activity.\" \"\nStill, in a sign that Erdogan was fighting back against the probe, five senior police officials were removed from duty Wednesday.  Turkish media reports said they included commissioners in charge of combatting organized crime, smuggling and criminal financial activity and oversaw the corruption detentions.\n Erdogan has suggested that the probe is a politically motivated \"dirty trap\" to harm his government.  The investigation comes before local elections in March that are largely seen as a vote of confidence in Erdogan's government.\n Erdogan himself is expected to be a candidate in the presidential election in August.\n Turkey's financial markets have been turbulent since Tuesday's raids, with the markets sliding and the Turkish Lira drifting downward against the dollar.\n Police confirmed to The Associated Press that the sons of three government ministers have been held for questioning: Economy Minister Zafer Caglayan, Interior Minister Muammer Guler and Environment and Urban Planning Minister Erdogan Bayraktar.\n Opposition parties have demanded that the three ministers resign and criticized the dismissal of the five police chiefs, calling it an attempt to cover up the scandal.\n Arinc did not say whether the ministers planned to resign or would be removed from their government positions.\n \"You will soon see what will happen,\" he told reporters.",
    "title": "Report: $4.5M cash in shoeboxes seized from bank chief's home",
    "event_id": "23765",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-4622",
    "date": "2013-12-18 18:42:00",
    "source": "The Salt Lake Tribune",
    "cluster": "321"
  },
  {
    "id": "48918",
    "text": "Ankara, Turkey: Istanbul police, who are leading a major corruption and bribery investigation targeting allies of Prime Minister Recep Tayyip Erdogan, have seized shoeboxes stashed with $4.5 million in cash at the home of a state-owned bank's chief executive, a Turkish news agency reported Wednesday.\n Dozens of people, including the bank's CEO and the sons of three key government ministers, were detained Tuesday for questioning in raids as part of the investigation which threatens to rock Erdogan's 11-year tenure.\n Deputy Prime Minister Bulent Arinc told reporters that 51 people were being questioned.\n Many believe the police operation is the fallout of a deepening rift between Erdogan's government and a powerful US-based moderate Islamic cleric, Fethullah Gulen, whose followers are reported to have a strong foothold within Turkey's police and judiciary.\n Police searching the home of Halk Bank's CEO, Suleyman Aslan, discovered the shoeboxes containing money on his bookshelves, the Dogan news agency reported.  It said Aslan's wife, who was also detained, was heard in a wiretapped telephone conversation as saying \"the greens have arrived,' allegedly in reference to dollar bills.  Arinc said Aslan's wife was released late Tuesday and no longer was in police custody.\n Dogan, a reliable news source, cited unidentified judicial officials for its report.  A national police official said he could not immediately confirm the report, while officials at the Interior Ministry refused comment.  Arinc said he had no information on the money that had reportedly been seized.  Halk Bank said police had requested information concerning their investigation but had no other comment on the case.\n Analysts say the investigation is the latest round of a power struggle between Gulen and Erdogan's government.  The cleric's movement long supported Erdogan's Islamic-based Justice and Development Party but has fallen out with the Turkish leader over his plans to close down private cram schools that are a major source of income for his group.\n Arinc, the deputy prime minister, defended the government's record in fighting corruption and promised it would not impede the investigation.\n \"We believe that our friends are innocent,\" Arinc said.  \"This does not mean, however, that they will be protected if they have been involved in criminal activity.\" \"\nStill, in a sign that Erdogan was fighting back against the probe, five senior police officials were removed from duty Wednesday.  Turkish media reports said they included commissioners in charge of combatting organized crime, smuggling and criminal financial activity and oversaw the corruption detentions.\n Erdogan has suggested that the probe is a politically motivated \"dirty trap\" to harm his government.  The investigation comes before local elections in March that are largely seen as a vote of confidence in Erdogan's government.\n Erdogan himself is expected to be a candidate in the presidential election in August.\n \"There is a dirty operation taking place,\" Erdogan said Wednesday during a joint news conference with the visiting Hungarian prime minister.  \"While we are striving to make Turkey one of the world's top 10 nations by 2023, others are engaged in thwarting Turkey's rapid rise.\" \"\nTurkey's financial markets have been turbulent since Tuesday's raids, with the markets sliding and the Turkish Lira drifting downward against the dollar.\n Police confirmed to The Associated Press that the sons of three government ministers have been held for questioning: Economy Minister Zafer Caglayan, Interior Minister Muammer Guler and Environment and Urban Planning Minister Erdogan Bayraktar.\n Opposition parties have demanded that the three ministers resign and criticized the dismissal of the five police chiefs, calling it an attempt to cover up the scandal.\n Arinc didn't say whether the ministers planned to resign or would be removed from their government positions.\n \"You will soon see what will happen,\" he told reporters.",
    "title": "Report: $4.5m seized from bank chief's home",
    "event_id": "23765",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-4622",
    "date": "2013-12-18 18:42:00",
    "source": "gulfnews.com",
    "cluster": "321"
  },
  {
    "id": "49605",
    "text": "REDDING, Calif. -- A man was arrested on suspicion of arson and murder in a wildfire over the summer that destroyed dozens of homes and left one person dead in rural Northern California, a fire official confirmed on Wednesday.\n Zane Wallace Peterson, 29, of Happy Valley, started two fires that turned into the September Clover Fire in Shasta County, state fire Capt. Scott McLean said.  He was arrested on Tuesday.\n The fire burned more than 12 square miles near the rural community of Happy Valley.  It was fanned by gusty winds, and spread at about 500 acres an hour at its peak.\n It also destroyed more than 50 homes and claimed the life of Brian Henry, 56, whose body was found inside a motor home destroyed by the fire in the community of Igo.\n McLean said Peterson's arrest came after three months of investigation.\n \"This is still an ongoing case,\" he said.  \"There's still more work to be done on our part to make sure this comes to a positive conclusion.\" \"\nShasta County Senior Deputy District Attorney Ben Hanna told the Record Searchlight of Redding (http://bit.ly/1bQvw9a) Peterson was a former firefighter.\n The newspaper said a woman who answered the phone at Peterson's home declined to comment.",
    "title": "Man arrested in deadly California wildfire",
    "event_id": "14229",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-3293",
    "date": "2013-12-18 18:49:00",
    "source": "The Wichita Eagle",
    "cluster": "1129"
  },
  {
    "id": "49913",
    "text": "Fire officials say a 29-year-old man has been arrested on suspicion of arson and murder in a blaze over the summer that destroyed dozens of homes and left one person dead in rural Northern California.\n State fire Capt. Scott McLean says Zane Wallace Peterson, of Happy Valley, started two fires that turned into the September Clover Fire in Shasta County.  The fire burned more than 12 square miles over about a week before it was contained.\n The fire also destroyed more than 50 homes and claimed the life of 56-year-old Brian Henry.  Peterson was arrested on Tuesday.\n Shasta County Senior Deputy District Attorney Ben Hanna tells the Record Searchlight of Redding that Peterson was a former firefighter.\n The newspaper says a woman who answered the phone at Peterson's home declined to comment.",
    "title": "Man arrested in deadly California wildfire",
    "event_id": "14229",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-3293",
    "date": "2013-12-18 18:51:00",
    "source": "msnbc.com",
    "cluster": "1129"
  },
  {
    "id": "50365",
    "text": "SAO PAULO (AP) -- The head of Brazil's Senate Foreign Relations and Defense Committee said Wednesday that the country should grant political asylum to Edward Snowden -- the former U.S. Defense contractor who leaked a trove of top secret information.\n An aide to Senator Ricardo Ferraco said the senator wants to meet with Foreign Minister Luiz Alberto Figueiredo to \"request that Snowden be given asylum.\" \" The aide did not give further details and declined to be identified because the person was not authorized to speak to the press.\n On Tuesday, the newspaper published Snowden's \"open letter to the people of Brazil\" in which he wrote that he is willing to help Brazil investigate NSA spying on its soil but could only do so if granted political asylum.\n Government officials have said Brazil had no plans to grant Snowden asylum.  Snowden is currently living in Russia, where he was granted a year of asylum.",
    "title": "Brazilian senator urges asylum for Edward Snowden",
    "event_id": "3815",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-650",
    "date": "2013-12-18 18:55:00",
    "source": "WDEF TV 12",
    "cluster": "72"
  },
  {
    "id": "50579",
    "text": "REDDING -- Fire officials say a 29-year-old man has been arrested on suspicion of arson and murder in a blaze over the summer that destroyed dozens of homes and left one person dead in rural Northern California.\n State fire Capt. Scott McLean says Zane Wallace Peterson, of Happy Valley, started two fires that turned into the September Clover Fire in Shasta County.  The fire burned more than 12 square miles over about a week before it was contained.\n The fire also destroyed more than 50 homes and claimed the life of 56-year-old Brian Henry.  Peterson was arrested on Tuesday.\n Shasta County Senior Deputy District Attorney Ben Hanna tells the Record Searchlight of Redding that Peterson was a former firefighter.\n The newspaper says a woman who answered the phone at Peterson's home declined to comment.\n Copyright 2013 The Associated Press.  All rights reserved.  This material may not be published, broadcast, rewritten or redistributed.",
    "title": "Man arrested in deadly Northern California wildfire",
    "event_id": "14229",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-815",
    "date": "2013-12-18 18:56:00",
    "source": "ContraCostaTimes.com",
    "cluster": "1129"
  },
  {
    "id": "52032",
    "text": "SHARECONNECTTWEETCOMMENTEMAILMORE\nWhat would a second victory against the Heat in 8 days mean for the Pacers?\n Sam Amick, USA TODAY Sports:\nThe Pacers' not-so-quiet confidence may make it sound like they've solved the riddle that is the two-time defending champion Heat, but they haven't.  They need the smaller victories like the one last week to keep building on the mental foundation, to make it a matter of routine that they play their way and come out on top no matter the opponent.  And especially this particular foe.\n GAME 1: George leads Pacers past Heat\nA win on Wednesday night in Miami would give Indiana another morsel of momentum in what is - LeBron's opinion notwithstanding - one of the best rivalries going in the NBA.  Indiana lost three of the four games that were in Miami during their seven-game loss to the Heat in the Eastern Conference Finals, so there is certainly room for improvement here.  Besides, it's about more than just the Heat for the Pacers these days - it's about becoming dominant again.  They've lost three of seven games after starting 16-1, dropping games to Portland, Oklahoma City and Detroit.\n Ian Levy, Hickory High:\nA certain amount of pride and satisfaction would come with a win on the road and obviously the Pacers want to take every opportunity they can to separate themselves from the Heat in their quest for the Eastern Conference's top seed.  But in terms of psychological impact the scale is small.  The Pacers have already proved, repeatedly, that they can go toe-to-toe with the Heat and neither a double-digit win or a double-digit loss would change that.  They believe that and Miami knows it as well.  But no matter how this game plays out, the scales will still be tilted in the Heat's favor -- they're the champions and they won the last game against the Pacers that really mattered.\n Indiana could sweep Miami in the regular season and still not prove a thing.  The statement they really want to make against the Heat can only be made by closing them out in the playoffs.  Everything else is just posturing for the big fight.\n Sean Highkin, USA TODAY Sports:\nIt will mean the Pacers have won two regular-season games against the Heat.  Which team has the upper hand in the rivalry will be decided by what happens in the playoffs, and I'm not betting against LeBron James there.  But dominating the regular-season series will give Indiana confidence heading into their eventual playoff matchup.\n GAME 2: A lot on the line, or is there?\n2.  If you switched Lebron James and Paul George and had them play for opposite teams would the Heat be a legitimate title contender?\n Sam Amick:\nThey'd need to go shopping for a playmaker or two, as James has no peers when it comes to his absurd skillset and his ability to control the offensive action would certainly need to be replaced.  James leads the Heat in assists by a large margin (6.5 per game compared to Mario Chalmers' 4.7) and his usage rate (percentage of team plays used by a player when he is on the floor, per NBA.c com/stats) of 29.8 is ranked sixth in the league among starters.\n Translation: George (3.5 assists per game, usage rate of 28.4 that is ranked 10th in the league among starters) wouldn't be a good fit for the Heat and they would likely lose that championship contender status.  With a few roster changes aimed at complementing George's game, however, they'd be right back near the top.\n Ian Levy: Absolutely, although a slightly less threatening one.  The Heat's defense would be at least as devastating with George shouldering LeBron's responsibilities.  The issues would come at the offensive end where systems would need to be tweaked to account for the drop-off in creative playmaking from LeBron to George.  But the Heat's roster is built around the idea of flexibility.  The way they've been arranged around LeBron could be reshuffled to make other dangerous structures.  With a little more ball-handling responsibilities for Wade, a few more elbow touches for Bosh and a little more off-ball work for George, the Heat could certainly create a rough facsimile of their current level of efficiency.\n Sean Highkin:\nYes, but the Pacers would become the heavy favorites.  George would be a great fit for the Heat on the wing -- he can shoot, drive and defend.  But if Roy Hibbert could mostly keep LeBron out of the paint in the Eastern Conference Finals, why would George have any more success?  On the other hand, LeBron and Hibbert as an inside-outside defensive combination?  That's not fair.\n 3.  What's the future of the Pacers-Heat rivalry?\n Sam Amick:\nHere's the bad news for both teams and hoops fans the world over regardless of who wins the latest faceoff: this little slice of basketball bliss may be gone before we know it.\n As you surely have read or heard by now, LeBron has the ability to be a free agent and is widely expected to opt out and reassess his situation for the future.  His situation, of course, will have a ripple effect on his cohorts, Dwyane Wade and Chris Bosh, as they decide whether to opt out of their deals.\n The heavy odds at the moment would be with James staying near South Beach - especially with the way some of the competing teams (i.e. Cleveland, the Lakers) are hardly running top-notch recruiting campaigns - but one never knows what might happen between now and July.  As for the Pacers, this group will be battling together for the foreseeable future.\n Roy Hibbert and David West can become free agents two summers from now, while George Hill is signed through 2016-2017 and Paul George signed a five-year extension last summer (through 2019).  The lone point of concern for Pacers management is fourth-year shooting guard Lance Stephenson, who has become a major part of their elite operation and will be an unrestricted free agent this summer.\n Ian Levy:\nHopefully the immediate future of this rivalry is seven more games of legacy building in the Eastern Conference Finals.\n Sean Highkin:\nThe rivalry will be compelling for as long as both teams are among the NBA's elite.  The best rivalries are built on playoff battles, and the Heat and Pacers have played two memorable series in the last two years.  It seems completely inevitable that they'll meet in the Eastern Conference Finals again this year.  The teams match up well with each other and feature a variety of likable and elite players between them.  There's no reason they can't be the east's answer to the Lakers and Spurs of the mid-2000s.\n SHARECONNECTTWEETCOMMENTEMAILMORE",
    "title": "NBA Caucus: Is Miami Heat vs. Indiana Pacers a rivalry?",
    "event_id": "19530",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-3327",
    "date": "2013-12-18 18:59:00",
    "source": "USA Today",
    "cluster": "259"
  },
  {
    "id": "51081",
    "text": "A man was arrested on suspicion of arson and murder in a wildfire over the summer that destroyed dozens of homes and left one person dead in rural Northern California, a fire official confirmed on Wednesday.\n Zane Wallace Peterson, 29, of Happy Valley, started two fires that turned into the September Clover Fire in Shasta County, state fire Capt. Scott McLean said.  He was arrested on Tuesday.\n The fire burned more than 12 square miles near the rural community of Happy Valley.  It was fanned by gusty winds, and spread at about 500 acres an hour at its peak.\n It also destroyed more than 50 homes and claimed the life of Brian Henry, 56, whose body was found inside a motor home destroyed by the fire in the community of Igo.\n McLean said Peterson's arrest came after three months of investigation.\n \"This is still an ongoing case,\" he said.  \"There's still more work to be done on our part to make sure this comes to a positive conclusion.\" \"\nShasta County Senior Deputy District Attorney Ben Hanna told the Record Searchlight of Redding (http://bit.ly/1bQvw9a) Peterson was a former firefighter.\n The newspaper said a woman who answered the phone at Peterson's home declined to comment.",
    "title": "Man Arrested in Deadly California Wildfire",
    "event_id": "14229",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-3293",
    "date": "2013-12-18 19:01:00",
    "source": "ABC News",
    "cluster": "1129"
  },
  {
    "id": "51191",
    "text": "REDDING, Calif. (AP) -- A 29-year-old man has been arrested on suspicion of arson and murder in a blaze over the summer that destroyed dozens of homes and left one person dead in rural Northern California, fire officials said Wednesday.\n State fire officials said Zane Wallace Peterson started two fires that turned into the September Clover Fire in Shasta County.  The fire burned more than 12 square miles over about a week before it was contained.\n The fire also destroyed more than 50 homes and claimed the life of 56-year-old Brian Henry.  Peterson was arrested on Tuesday, officials said.\n Shasta County Senior Deputy District Attorney Ben Hanna told the Record Searchlight of Redding that Peterson was a former firefighter.",
    "title": "Man arrested for starting deadly California wildfire",
    "event_id": "14229",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-3293",
    "date": "2013-12-18 19:02:00",
    "source": "KMYT TV 41",
    "cluster": "1129"
  },
  {
    "id": "51210",
    "text": "REDDING, California -- A man was arrested on suspicion of arson and murder in a wildfire over the summer that destroyed dozens of homes and left one person dead in rural Northern California, a fire official confirmed on Wednesday.\n Zane Wallace Peterson, 29, of Happy Valley, started two fires that turned into the September Clover Fire in Shasta County, state fire Capt. Scott McLean said.  He was arrested on Tuesday.\n The fire burned more than 12 square miles near the rural community of Happy Valley.  It was fanned by gusty winds, and spread at about 500 acres an hour at its peak.\n It also destroyed more than 50 homes and claimed the life of Brian Henry, 56, whose body was found inside a motor home destroyed by the fire in the community of Igo.\n McLean said Peterson's arrest came after three months of investigation.\n \"This is still an ongoing case,\" he said.  \"There's still more work to be done on our part to make sure this comes to a positive conclusion.\" \"\nShasta County Senior Deputy District Attorney Ben Hanna told the Record Searchlight of Redding (http://bit.ly/1bQvw9a) Peterson was a former firefighter.\n The newspaper said a woman who answered the phone at Peterson's home declined to comment.",
    "title": "Fire official: Man arrested on suspicion of arson in deadly California wildfire",
    "event_id": "14229",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-3293",
    "date": "2013-12-18 19:03:00",
    "source": "Tribtown",
    "cluster": "1129"
  },
  {
    "id": "52277",
    "text": "SAO PAULO: Brazilian President Dilma Rousseff said Wednesday she would not comment on the letter written by National Security Agency leaker Edward Snowden in which he said he was willing to help Brazil investigate NSA spying on its soil but could only do so if granted political asylum.\n At a press conference in Brasilia, Rousseff said the government had not received any formal request \"and so I give myself the right to not manifest myself on something that was not sent.\" \"\n\"I received nothing, I was asked nothing and it is not my mission to interpret anyone's letters,\" she said.\n Earlier, the president of Brazil's Senate Foreign Relations and Defense Committee urged his country to grant political asylum to Snowden.\n An aide to Sen.  Ricardo Ferraco said the senator wants to meet with Foreign Minister Luiz Alberto Figueiredo to \"request that Snowden be given asylum.\" \" The aide did not give further details and declined to be identified due to a lack of authorization to speak to the press.\n The Folha de S. Paulo newspaper on Wednesday quoted Ferraco as saying \" Brazil has an opportunity that it cannot afford to throw away.\" \"\nFerraco is a member of the PMDB party, which is allied with the Rousseff's Worker's Party.  However, according to David Fleischer, a political scientist at the University of Brasilia , he does not have much sway in the government.\n On Tuesday, the newspaper published Snowden's \"open letter to the people of Brazil\" in which Snowden wrote that he's willing to help Brazil investigate NSA spying on its soil but could only do so if granted political asylum because the U.S. \"government will continue to interfere with my ability to speak.\" \"\nRevelations about the NSA's spy programs were first published in the Guardian and The Washington Post newspapers in June, based on some of the thousands of documents Snowden handed over to Barton Gellman of the Post, Brazil-based American journalist Glenn Greenwald and Laura Poitras, a U.S. filmmaker.\n The documents revealed Brazil is the top NSA target in Latin America, with spying that has included the monitoring of Rousseff's cellphone and hacking into the internal network of state-run oil company Petrobras.\n The revelations enraged Rousseff, who canceled an official visit to Washington slated for October that was to include a state dinner.  She's also pushing the United Nations to do more to protect citizens from spying.\n An official at Brazil's Foreign Ministry said Wednesday that in early July, Snowden had faxed a political asylum request to the Brazilian Embassy in Moscow, where he lives on a temporary one-year visa.\n \"But we did not respond to that fax because it was not signed and there was no way to check its authenticity,\" the official said, adding that such a request must be formally submitted to a Brazilian authority.  The official asked not to be identified due to lack of authorization to discuss the case.\n If Snowden does submit a formal request, Rousseff herself will make the final decision, the official said.\n Another official at the presidential palace said it was \"highly unlikely\" Brazil would grant him asylum.  The official did not have authorization to talk to the press and declined to be identified.\n Several members of Brazil's Congress have called for Snowden to receive asylum so he could assist lawmakers' investigation into NSA activity in Brazil.\n Sen.  Vanessa Grazziotin, who heads the Senate panel investigating U.S. espionage in Brazil, said Snowden's letter shows that \"he wants to cooperate, but without imposing any conditions.\" \"\n\"His help would be more than helpful, but it all must be done in such a way so as not to jeopardize our relationship with the United States,\" she said in a phone interview.  \"I personally defend the idea that Brazil should grant Snowden political asylum for humanitarian reasons only, not in exchange for information.\" \"",
    "title": "Brazilian senator urges asylum for Snowden",
    "event_id": "3815",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-650",
    "date": "2013-12-18 19:11:00",
    "source": "The Daily Star Newspaper - Lebanon",
    "cluster": "72"
  },
  {
    "id": "54745",
    "text": "Zane Wallace Peterson, 29, of Happy Valley, started two fires that turned into the September Clover Fire in Shasta County, state fire Capt. Scott McLean said.  He was arrested on Tuesday.\n The fire burned more than 12 square miles near the rural community of Happy Valley.  It was fanned by gusty winds, and spread at about 500 acres an hour at its peak.\n It also destroyed more than 50 homes and claimed the life of Brian Henry, 56, whose body was found inside a motor home destroyed by the fire in the community of Igo.\n McLean said Peterson's arrest came after three months of investigation.\n \"This is still an ongoing case,\" he said.  \"There's still more work to be done on our part to make sure this comes to a positive conclusion.\" \"\nShasta County Senior Deputy District Attorney Ben Hanna told the Record Searchlight of Redding (http://bit.ly/1bQvw9a) Peterson was a former firefighter.\n The newspaper said a woman who answered the phone at Peterson's home declined to comment.",
    "title": "Man arrested in deadly California wildfire",
    "event_id": "14229",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-3293",
    "date": "2013-12-18 19:14:00",
    "source": "kansascity",
    "cluster": "1129"
  },
  {
    "id": "55546",
    "text": "REDDING, Calif. - A man was arrested on suspicion of arson and murder in a wildfire over the summer that destroyed dozens of homes and left one person dead in rural Northern California, a fire official confirmed on Wednesday.\n Zane Wallace Peterson, 29, of Happy Valley, started two fires that turned into the September Clover Fire in Shasta County, state fire Capt. Scott McLean said.  He was arrested on Tuesday.\n The fire burned more than 12 square miles near the rural community of Happy Valley.  It was fanned by gusty winds, and spread at about 500 acres an hour at its peak.\n It also destroyed more than 50 homes and claimed the life of Brian Henry, 56, whose body was found inside a motor home destroyed by the fire in the community of Igo.\n McLean said Peterson's arrest came after three months of investigation.\n \"This is still an ongoing case,\" he said.  \"There's still more work to be done on our part to make sure this comes to a positive conclusion.\" \"\nShasta County Senior Deputy District Attorney Ben Hanna told the Record Searchlight of Redding Peterson was a former firefighter.\n The newspaper said a woman who answered the phone at Peterson's home declined to comment.",
    "title": "Man arrested on suspicion of arson, murder in summer California wildfire",
    "event_id": "14229",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-3293",
    "date": "2013-12-18 19:26:00",
    "source": "Fox News",
    "cluster": "1129"
  },
  {
    "id": "71732",
    "text": "A nationally televised game a week after defeating the same team they will play again and days after losing their first contest of the season on their home floor, the Indiana Pacers hope to get back to their winning ways at American Airlines Arena in South Beach.\n Monday night was the first time Pacers head coach Frank Vogel and his players used the term \"outworked\" to describe the way they played in a 101-96 defeat at the hands of the Detroit Pistons.  Indiana was dominated on the boards, 55-40, and had all kinds of trouble stopping the Pistons frontcourt from crashing the offensive glass.\n Pacers forward Paul George noted the Detroit offense was simply a missed shot followed by an offensive rebound and an easy layup.\n That cannot happen tonight versus the two-time defending NBA champion Miami Heat.  It is the rematch from last Tuesday's game in which the Indiana Pacers trailed for almost 75% of the game until turning the momentum in their favor.  Indiana managed to pull away just enough for a 90-84 victory at Bankers Life Fieldhouse.\n Shooting guard Lance Stephenson deemed last week's contest a \"championship-like\" game for his Pacers.  Miami guard Dwayne Wade and fellow teammates thought differently, stating it was simply \"another regular season game.\" \"\nThus is the case tonight.  Win or lose for Indiana, it should be a raucous atmosphere on ESPN.  Alas, the Pacers should expect the Heat to be more physical in the paint against Roy Hibbert and David West.  Hibbert has an obvious history of dominating Miami in the post.\n Paul George should also expect more double-teams when he touches the ball.  The Heat are feisty on the defensive end and really get out on the break off of their opposition's mistakes.\n The game plan for the Indiana Pacers should be no different than in previous matchups with their Eastern Conference foes: stop Miami's big three, feed Hibbert and West down low, and win the rebounding battle.  Limiting turnovers should also be a topic of conversation for Vogel and Co., as Indiana committed 21 of them in last Tuesday's game.  Thirteen of those came from West (7) and George (6), both of whom looked sloppy the majority of the game.\n No question Miami will be much more aggressive tonight.  LeBron James may be hobbled by a sprained ankle suffered Monday, assuming he plays tonight.  I don't foresee that slowing him down too much.\n Miami wins this one 95-88, the final score being much closer than the game looked.",
    "title": "Indiana Pacers Battle Miami Heat",
    "event_id": "19530",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-3327",
    "date": "2013-12-18 19:27:00",
    "source": "alwaysmillertime.com",
    "cluster": "259"
  },
  {
    "id": "54087",
    "text": "Nachdem WBC-Champion Vitali Klitschko aufgrund seiner politischen Bettigung als ukrainischer Oppositioneller seinen Titel freigegeben hat, will nun sein jngerer Bruder, der dreifache Box-Champion Wladimir, den WBC-Grtel heim in die Klitschko-Familie holen. Hamburg - Box-Champion Wladimir Klitschko will nun auch den von seinem Bruder Vitali freigegebenen Weltmeister-Titel an sich reien. \"Es ist natrlich mein Ziel, den WBC-Titel in die Klitschko-Familie zurckzuholen\", sagte der 37 Jahre alte Champion der Verbnde WBO, IBF und WBA der \"Bild\"-Zeitung ( Mittwoch ). Sein fnf Jahre lterer Bruder Vitali hatte den Titel des Weltverbandes WBC freigegeben, weil er seit Monaten seine Karriere als Politiker in der Ukraine vorantreibt. Dort kmpft er derzeit in vorderster Linie auf dem Maidan von Kiew um Demokratie und Anbindung an den Westen. \"Fr weitere sportliche Erfolge wird mein Bruder sorgen\", erklrte der von der WBC seither als Champion im Ruhestand gefhrte Vitali Klitschko. Sein Abschied vom Profiboxen scheint damit bevorzustehen. Wladimir Klitschko knnte voraussichtlich allerdings erst Ende kommenden Jahres als erster Boxer alle vier groen WM-Grtel tragen. Denn er muss im Mrz 2014 zunchst seinen WBO-Titel gegen den Australier Alex Leapai verteidigen. Anschlieend wre eine Titelvereinigung mit dem dann amtierenden WBC-Champion mglich. Um den vakanten Titel von Vitali Klitschko kmpfen im kommenden Jahr der Kanadier Bermane Stiverne und Chris Arreola aus den USA. Der Sieger msste dann einem WM-Kampf gegen Wladimir Klitschko zustimmen.",
    "title": "Klitschko-Brüder: Wladimir will den WM-Titel seines Bruders zurückholen",
    "event_id": "1191",
    "duplicate": false,
    "lang": "deu",
    "bag_id": "b738a3b7-2db3-4d38-88c8-76c4eb4f835b-239",
    "date": "2013-12-18 19:27:00",
    "source": "Schwarzwalder Bote",
    "cluster": "1371"
  },
  {
    "id": "57795",
    "text": "REDDING, Calif. -- A man was arrested on suspicion of arson and murder in a wildfire over the summer that destroyed dozens of homes and left one person dead in rural Northern California, a fire official confirmed on Wednesday.\n Zane Wallace Peterson, 29, of Happy Valley, started two fires that turned into the September Clover Fire in Shasta County, state fire Capt. Scott McLean said.  He was arrested on Tuesday.\n RELATED: HUNTER RESPONSIBLE FOR SPARKING MASSIVE CALIFORNIA WILDFIRE: U.S. FOREST SERVICE\nThe fire burned more than 12 square miles near the rural community of Happy Valley.\n It was fanned by gusty winds, and spread at about 500 acres an hour at its peak.  It also destroyed more than 50 homes and claimed the life of Brian Henry, 56, whose body was found inside a motor home destroyed by the fire in the community of Igo.\n RELATED: ARIZONA WILDFIRE KILLS 19 FIREFIGHTERS\nNick Ut/AP A DC-10 tanker drops fire retardant on a wildfire in the San Gabriel Mountains in Azusa, Calif., on Sept. 24, 2013.\n McLean said Peterson's arrest came after three months of investigation.\n \"This is still an ongoing case,\" he said.  \"There's still more work to be done on our part to make sure this comes to a positive conclusion.\" \"\nRELATED: CALIF. WILDFIRE NOW 4TH LARGEST IN STATE HISTORY: OFFICIALS\nShasta County Senior Deputy District Attorney Ben Hanna told the Record Searchlight of Redding Peterson was a former firefighter.\n The newspaper said a woman who answered the phone at Peterson's home declined to comment.\n On a mobile device?  Watch the video here",
    "title": "California man arrested on suspicion of arson in deadly summer wildfire: official",
    "event_id": "14229",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-815",
    "date": "2013-12-18 19:52:00",
    "source": "Daily News",
    "cluster": "1129"
  },
  {
    "id": "63136",
    "text": "REDDING, Calif. (AP) -- A former firefighter is in custody on suspicion of murder and arson in a rural Northern California wildfire that left one person dead and destroyed hundreds of structures, a state fire official said Wednesday.\n Zane Wallace Peterson, 29, of Happy Valley, was arrested Tuesday for allegedly starting two fires that turned into the massive Clover Fire in Shasta County, California Department of Forestry and Fire Protection Capt. Scott McLean said.\n McLean said Peterson's arrest came after three months of investigation.  Peterson is also accused of starting six other fires since September.  He faces hundreds of charges related to the fires including arson causing great bodily injury, and arson of inhabited dwellings, and is being held without bail in the Shasta County Jail.  He was scheduled to appear in court on Wednesday.  It is not immediately known if he has a lawyer.\n \"This is still an ongoing case.  There's still more work to be done on our part to make sure this comes to a positive conclusion,\" McLean said Wednesday.  He declined to go into more specifics about the case, including a motive, citing an ongoing investigation.\n The Clover Fire that started in early September charred nearly 13 square miles, destroyed 68 homes and 128 other structures.  The fire has been blamed in the death Brian Stanley Henry, 56, whose body was found inside a motor home destroyed by flames in the community of Igo, which is located about 150 miles north of Sacramento.\n The blaze was fanned by gusty winds, and spread at about 500 acres an hour at its peak.  More than 1,500 firefighters battled the fire that cost more than $7 million to fight.  It took about a week to contain.\n \"This is a significant arson arrest for CAL FIRE, Shasta County, and the residents who endured the Clover Fire and suffered losses.  The tragic loss of life and so many homes at the hands of an intentional fire is a heinous act,\" Doug Wenham, a CalFire regional chief, said Tuesday.\n Shasta County Senior Deputy District Attorney Ben Hanna told the Record Searchlight of Redding (http://bit.ly/1bQvw9a) that Peterson was a former firefighter in the North State.\n Records kept by the U.S. Forest Service show Peterson worked for the Mendocino National Forest at one time.  But he had not been employed by the forest service for more than a year, said Stanton Florea, spokesman for the Pacific Southwest region.\n If convicted, Peterson faces a 25 years-to-life sentence for the murder charge, and 90 years for the arson charges, Hanna said.\n A call placed to a number for Peterson was not immediately returned Wednesday.",
    "title": "Man arrested in deadly California wildfire",
    "event_id": "14229",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-815",
    "date": "2013-12-18 20:02:00",
    "source": "KENS 5",
    "cluster": "1129"
  },
  {
    "id": "59074",
    "text": "The fire burned more than 12 square miles near the rural community of Happy Valley.  It was fanned by gusty winds, and spread at about 500 acres an hour at its peak.\n It also destroyed more than 50 homes and claimed the life of Brian Henry, 56, whose body was found inside a motor home destroyed by the fire in the community of Igo.\n McLean said Peterson's arrest came after three months of investigation.\n \"This is still an ongoing case,\" he said.  \"There's still more work to be done on our part to make sure this comes to a positive conclusion.\" \"\nShasta County Senior Deputy District Attorney Ben Hanna told the Record Searchlight of Redding (http://bit.ly/1bQvw9a) Peterson was a former firefighter.\n The newspaper said a woman who answered the phone at Peterson's home declined to comment.",
    "title": "Man arrested in deadly California wildfire",
    "event_id": "14229",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-3293",
    "date": "2013-12-18 20:04:00",
    "source": "pressofAtlanticCity.com",
    "cluster": "1129"
  },
  {
    "id": "60693",
    "text": "ANKARA: Istanbul police leading a major corruption and bribery investigation targeting allies of Prime Minister Recep Tayyip Erdogan have seized shoe boxes stashed with $4.5 million at the home of a state-owned bank's chief executive, a Turkish news agency reported yesterday.  Dozens of people, including the bank's CEO and the sons of three key government ministers, were detained Tuesday for questioning in raids as part of the investigation which threatens to rock Erdogan's 11-year tenure.  The state-run Anadolu Agency said more than 50 people were in police custody as part of the investigation.  Other reports said as many as 84 people were detained.  Many believe the police operation is the fallout of a deepening rift between Erdogan's government and a powerful U.S.- based moderate Islamic cleric, Fethullah Gulen, whose followers are reported to have a strong foothold within Turkey's police and judiciary.\n Police searching the home of Halk Bank's CEO, Suleyman Aslan, discovered the shoe boxes containing money on his bookshelves, the Dogan news agency reported.  It said Aslan's wife, who was also detained, was heard in a wiretapped telephone conversation as saying \"the greens have arrived,' allegedly in reference to dollar bills.  Dogan, a reliable news source, cited unidentified judicial officials for its report.  A national police official said he could not immediately confirm the report, while officials at the Interior Ministry refused comment.  Halk Bank said police had requested information concerning their investigation but had no other comment on the case.  Analysts say the investigation is the latest round of a power struggle between Gulen and Erdogan's government.\n The cleric's movement long supported Erdogan's Islamic-based Justice and Development Party but has fallen out with the Turkish leader over his plans to close down private cram schools that are a major source of income for his group.  In a sign that Erdogan was fighting back against the probe, five senior police officials were removed from duty yesterday, Turkish media reports said.  They included commissioners in charge of combatting organized crime, smuggling and criminal financial activity and oversaw the corruption detentions, according to Dogan.  Erdogan has suggested that the probe is a politically motivated \"dirty trap\" to harm his government.  The investigation comes ahead of local elections in March that are largely seen as a vote of confidence in Erdogan's government.  Erdogan himself is expected to be a candidate in the presidential election in August.\n Turkey's financial markets have been turbulent since Tuesday's raids, with the markets sliding and the Turkish Lira drifting downward against the dollar.  Police confirmed to The Associated Press that the sons of three government ministers have been held for questioning: Economy Minister Zafer Caglayan, Interior Minister Muammer Guler and Environment and Urban Planning Minister Erdogan Bayraktar.  Opposition parties have demanded that the three ministers resign and criticized the dismissal of the five police chiefs, calling it an attempt to cover up the scandal.  -- AP",
    "title": "$4.5 million seized from Turkey bank chief's home",
    "event_id": "23765",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-4622",
    "date": "2013-12-18 20:23:00",
    "source": "Kuwait Times",
    "cluster": "321"
  },
  {
    "id": "62105",
    "text": "World heavyweight boxing champion Wladimir Klitschko has vowed to win the WBC belt for the family after elder brother Vitali relinquished it on Tuesday (AEDT).\n \"Of course, it is my goal to bring the WBC title back into the Klitschko family,\" the 37-year-old Wladimir, the current WBA, IBF, WBO and IBO heavyweight champion, told German daily newspaper Bild.\n Should Wladimir Klitschko win the WBC belt, it would make him the first fighter to hold all the major world heavyweight titles since Britain's Lennox Lewis in 1999.\n With the WBC title now vacant, mandatory challenger Canada's Bermane Stiverne could now face US fighters Chris Arreola or Deontay Wilder for the belt and Wladimir Klitschko would be a future opponent.\n On Tuesday (AEDT), Vitali Klitschko gave up the WBC heavyweight belt, which he won in September 2008 and defended nine times, so he can focus on his political career in Ukraine.\n The World Boxing Council had given Vitali the opportunity of returning to the ring by making him their champion emeritus.\n However, the Ukrainian has all but ruled out that option as he intends to play a leading role in trying to oust present Ukraine president Viktor Yanukovych in next year's presidential election.\n \"My brother will take care of any further sporting success,\" said Vitali Klitschko.\n \"The offer of the WBC gives me the theoretical possibility to return to the boxing ring which I cannot imagine at all in the current state.\" \"\nVitali Klitschko's last bout was a technical knock-out against Manuel Charr in Moscow in September 2012 and his achievement of being a world champion three times is a feat matched only by the greats Muhammad Ali, Evander Holyfield and Lennox Lewis.",
    "title": "World heavyweight boxing champion Wladimir Klitschko vows to win the belt vacated by brother",
    "event_id": "1191",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-4540",
    "date": "2013-12-18 20:33:00",
    "source": "ABC Rural",
    "cluster": "1371"
  },
  {
    "id": "62635",
    "text": "Firefighters clear brush and set sprinklers at wildfire in California.\n Zane Wallace Peterson, 29, of Happy Valley, started two fires that turned into the September Clover Fire in Shasta County, state fire Capt. Scott McLean said.  He was arrested on Tuesday.\n The fire burned more than 12 square miles near the rural community of Happy Valley.  It was fanned by gusty winds, and spread at about 500 acres an hour at its peak.\n It also destroyed more than 50 homes and claimed the life of Brian Henry, 56, whose body was found inside a motor home destroyed by the fire in the community of Igo.\n McLean said Peterson's arrest came after three months of investigation.\n \"This is still an ongoing case,\" he said.  \"There's still more work to be done on our part to make sure this comes to a positive conclusion.\" \"\nShasta County Senior Deputy District Attorney Ben Hanna told the Record Searchlight of Redding (http://bit.ly/1bQvw9a) Peterson was a former firefighter.\n The newspaper said a woman who answered the phone at Peterson's home declined to comment.",
    "title": "Man Arrested For Allegedly Starting Deadly California Wildfire That Destroyed Dozens Of Homes",
    "event_id": "14229",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-3293",
    "date": "2013-12-18 20:35:00",
    "source": "Tech Insider",
    "cluster": "1129"
  },
  {
    "id": "65618",
    "text": "RIO DE JANEIRO (AP) -- Brazil's government said Wednesday that Sweden's Saab won a long-delayed fighter jet contract initially worth $4.5 billion that will supply at least 36 planes to Latin America's biggest nation.\n The decision comes as Brazil seeks to ramp up its defense capabilities to patrol a porous land border that's more than 9,300 miles (15,000 kilometers) long, much of it covered by jungle, over which arms and drugs easily flow.  Brazil is also seeking better protection for massive offshore oil fields that it has discovered in recent years.\n Brazil's Defense Minister Celso Amorim said that the choice after some 15 years of debate was made after \"careful study and consideration, taking into account performance, transfer of technology and cost, not just of acquisition but of maintenance.  The choice was made on the best balance of these three factors.\" \"\nSwedish Foreign Minister Carl Bildt wrote on Twitter that the decision was \"a tribute to Swedish technology and competitiveness.\" \"\nThe decision to buy the Swedish jet over Boeing's F-18 Super Hornet or France's Dassault Rafale came as a surprise to many.  The French jet had been favored by former Brazilian President Luiz Inacio Lula da Silva, while current leader Dilma Rousseff had been said to favor the Boeing bid.\n Some analysts said the Boeing jet was hurt by the fallout over revelations six months ago that the U.S. National Security Agency carried out a massive espionage program that directly targeted Rousseff's own communications.\n That led to Rousseff canceling a planned state visit to Washington in October.\n \"Dilma had been favoring the Boeing plane and a lot of people thought she would announce her decision during her state visit to Washington,\" said David Fleischer, a political scientist at the University of Brasilia.  \"Boeing was very close but then the NSA booted them out of the air.\" \"\nOthers, however, contend the Swedish jet, which was favored by Brazil's Air Force, according to an internal assessment leaked to the Folha de S.Paulo newspaper in 2010, was always going to win the competition and that the decision had little to do with the NSA spy revelations.\n Alexandre Barros, a political risk consultant with the Brasilia-based firm Early Warning, said many in the government had long opposed Boeing because the company's bid was less flexible in terms of technology transfers than the two European plane makers and also because they were wary of becoming indebted to Washington.\n \"The Americans tend to think that if you buy arms from them you are automatically their allies,\" said Barros.  \"Brazil doesn't want that kind of link.\" \"\nHe said that Brazilian officials long prized their autonomy from the U.S., and as the main power in South America they don't want to be in the position of being perceived as having to support American policies on the continent, particularly in Colombia and Venezuela.  Part of the draw of Saab's bid was that Sweden doesn't have any political clout in the region.\n Regardless of the main reasons, Brazil's military hopes the government making the decision after some 15 years of debate will lead to advances in its defense capabilities.\n Brazil in the mid-1980s had the largest defense industry in the developing world.  It became the world's eighth-largest arms exporter amid strong demand for its armored personnel carriers, reconnaissance and anti-aircraft vehicles, troop carriers and rocket launchers.\n However, the industry went into a tailspin when the Cold War ended and demand for weapons declined.  In 1990, Brazil's two largest arms manufacturers, Engesa and Avibras, sought protection from creditors for debts of about $200 million.\n ___\nAssociated Press writers Jenny Barchfield in Rio, Karl Ritter in Stockholm and Stan Lehman in Sao Paulo contributed to this report.",
    "title": "Brazil chooses Swedish fighter jet in $4.5B deal",
    "event_id": "3815",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-650",
    "date": "2013-12-18 20:45:00",
    "source": "hosted2.ap.org",
    "cluster": "72"
  },
  {
    "id": "69129",
    "text": "Brasilien hat sich nach ber einem Jahrzehnt zher Verhandlungen und wiederholten Aufschben fr den Kauf von 36 Kampfflugzeugen des Typs Gripen NG aus Schweden entschieden. Das teilte Verteidigungsminister Celso Amorim gestern in Brasilia mit. Das Geschft hat ein Gesamtvolumen von 4,5 Milliarden US-Dollar ( etwa 3,3 Mrd. Euro ) und ist in hohem Mae an einen Technologietransfer gekoppelt. Der von Saab gebaute Gripen ( Greif ) schlug damit seine Mitkonkurrenten Rafale ( Dassault/Frankreich ) und F-18E/F Super Hornet ( Boeing/USA ) aus dem Rennen. Noch zu Jahresanfang galt Boeing als aussichtsreichster Bieter. \"Das NSA-Problem hat es den Amerikanern verdorben\", sagte ein Regierungsinsider. Brasilien sei zu dem Schluss gekommen, dass man einem US-Konzern nicht trauen knne. Den Enthllungen des ehemaligen NSA-Mitarbeiters Edward Snowden zufolge zapfte der Geheimdienst die Telefongesprche und E-Mails von Prsidentin Dilma Rousseff an. Boeing nannte die Entscheidung in einer Erklrung enttuschend. Man wolle jedoch weiter mit Brasilien im Verteidigungssektor zusammenarbeiten. Der Gripen-Jet soll die Mirage-2000-Jets der Luftwaffe Forca Aerea Brasileira ( FAB ) ersetzen, die auer Dienst gestellt werden. Auch die Schweiz hatte krzlich den Kauf von 22 Gripen-Jets beschlossen. Amorim betonte, die Entscheidung sei auf der Basis dreier Faktoren getroffen worden: Flugzeugleistung, dem effektiven Transfer von Technologie und Kosten. Der Gripen-Jet habe das beste Gleichgewicht dieser Faktoren gezeigt. Die Armee sprach in einer Mitteilung von einem \"historischen Tag\". Amorim betonte, nun gehe es an die genaue Ausgestaltung des Vertrages, in dem auch der Technologietransfer festgeschrieben werde. Der Vertrag knne auch in zwlf Monaten unterschriftsreif sein. Die ersten Gripen knnten dann nach Angaben der amtlichen Nachrichtenagentur Agencia Brasil Ende 2018 geliefert werden. Der Kaufpreis wird bis zum Jahr 2023 gezahlt. Vor allem Frankreich hatte sich groe Hoffnungen auf den Auftrag gemacht.",
    "title": "Brasilien kauft Gripen-Kampfjets aus Schweden",
    "event_id": "4068",
    "duplicate": false,
    "lang": "deu",
    "bag_id": "b738a3b7-2db3-4d38-88c8-76c4eb4f835b-974",
    "date": "2013-12-18 20:50:00",
    "source": "news.orf.at",
    "cluster": "73"
  },
  {
    "id": "63304",
    "text": "RIO DE JANEIRO Brazil's government said Wednesday that Sweden's Saab won a long-delayed fighter jet contract initially worth $4.5 billion that will supply at least 36 planes to Latin America's biggest nation.\n The decision comes as Brazil seeks to ramp up its defense capabilities to patrol a porous land border that's more than 9,300 miles (15,000 kilometers) long, much of it covered by jungle, over which arms and drugs easily flow.  Brazil is also seeking better protection for massive offshore oil fields that it has discovered in recent years.\n Brazil's Defense Minister Celso Amorim said that the choice after some 15 years of debate was made after \"careful study and consideration, taking into account performance, transfer of technology and cost, not just of acquisition but of maintenance.  The choice was made on the best balance of these three factors.\" \"\nSwedish Foreign Minister Carl Bildt wrote on Twitter that the decision was \"a tribute to Swedish technology and competitiveness.\" \"\nThe decision to buy the Swedish jet over Boeing's F-18 Super Hornet or France's Dassault Rafale came as a surprise to many.  The French jet had been favored by former Brazilian President Luiz Inacio Lula da Silva, while current leader Dilma Rousseff had been said to favor the Boeing bid.\n Some analysts said the Boeing jet was hurt by the fallout over revelations six months ago that the U.S. National Security Agency carried out a massive espionage program that directly targeted Rousseff's own communications.\n That led to Rousseff canceling a planned state visit to Washington in October.\n \"Dilma had been favoring the Boeing plane and a lot of people thought she would announce her decision during her state visit to Washington,\" said David Fleischer, a political scientist at the University of Brasilia.  \"Boeing was very close but then the NSA booted them out of the air.\" \"\nOthers, however, contend the Swedish jet, which was favored by Brazil's Air Force, according to an internal assessment leaked to the Folha de S.Paulo newspaper in 2010, was always going to win the competition and that the decision had little to do with the NSA spy revelations.\n Alexandre Barros, a political risk consultant with the Brasilia-based firm Early Warning, said many in the government had long opposed Boeing because the company's bid was less flexible in terms of technology transfers than the two European plane makers and also because they were wary of becoming indebted to Washington.\n \"The Americans tend to think that if you buy arms from them you are automatically their allies,\" said Barros.  \"Brazil doesn't want that kind of link.\" \"\nHe said that Brazilian officials long prized their autonomy from the U.S., and as the main power in South America they don't want to be in the position of being perceived as having to support American policies on the continent, particularly in Colombia and Venezuela.  Part of the draw of Saab's bid was that Sweden doesn't have any political clout in the region.\n Regardless of the main reasons, Brazil's military hopes the government making the decision after some 15 years of debate will lead to advances in its defense capabilities.\n Brazil in the mid-1980s had the largest defense industry in the developing world.  It became the world's eighth-largest arms exporter amid strong demand for its armored personnel carriers, reconnaissance and anti-aircraft vehicles, troop carriers and rocket launchers.\n However, the industry went into a tailspin when the Cold War ended and demand for weapons declined.  In 1990, Brazil's two largest arms manufacturers, Engesa and Avibras, sought protection from creditors for debts of about $200 million.",
    "title": "Brazil chooses Swedish fighter jet in $4.5B deal",
    "event_id": "3815",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-650",
    "date": "2013-12-18 20:57:00",
    "source": "charlotteobserver",
    "cluster": "72"
  },
  {
    "id": "65576",
    "text": "Brazil on Wednesday is expected to announce it chose Sweden's Saab AB to supply its Air Force with a new generation of fighter jets, according to a Brazilian government source.\n Brazilian media on Wednesday also reported that Saab had emerged the victor for the long-pending contract, negotiated over the course of a decade and involving three consecutive Brazilian presidencies.\n The government source told Reuters that the contract was awarded after Brazil decided that Saab provided the most affordable option for the new jets as well as the best conditions for technology transfer to the South American country.\n Brazil is eager to strengthen its military as it considers the long-term defense of its vast borders and natural resources, especially massive new offshore oil discoveries.\n The contract, expected to be worth at least $4-billion, is considered one of the most important defence contracts among emerging-market militaries worldwide.  In addition to the cost of the jets themselves, the deal is expected to generate billions of dollars of additional business from service and supply contracts.\n Saab has not received word of a final decision on the deal, but executives will meet with Brazilian government officials later on Wednesday, another source with knowledge of the matter told Reuters.\n Brazil's Defense Ministry will hold a news conference at 5 p.m. (1900 GMT) to announce the decision, a spokesman said.\n If confirmed, the decision is a blow to France's Dassault Aviation and Chicago-based Boeing Co., both of which had been considered front-runners for the jets at various points in the negotiations.\n French President François Hollande personally lobbied for Dassault last week during a state visit.  Boeing was considered the likely victor until earlier this year when revelations of spying by the U.S. National Security Agency on Brazilian telecommunications data, including the personal telephone calls and e-mails of Rousseff herself, led Brazil to believe that it could not trust an American company.\n \"The NSA problem ruined it for the Americans,\" the Brazilian government source said on condition of anonymity.\n Officials at Dassault and Saab declined to comment.  A Boeing spokeswoman in Sao Paulo said the company was waiting for the announcement, but declined further comment.\n Boeing had not received word from Brazil whether they had won or lost the contract, another source with knowledge of the situation told Reuters on Wednesday.\n The timing of the announcement surprised many analysts, who believed that the ongoing slowdown in Brazil's economy, coupled with her expected bid for re-election next year, would delay the purchase until 2015.\n The country's current fleet of Mirage fighters, which the new jets are meant to replace, is so old that the air force is in the process of grounding them.  If selected, Dassault's Rafale will have edged out Boeing's F/A-18 Super Hornet and Saab's Gripen.",
    "title": "Brazil to award coveted fighter jet contract to Saab, government source says",
    "event_id": "3815",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-650",
    "date": "2013-12-18 20:57:00",
    "source": "The Globe and Mail",
    "cluster": "72"
  },
  {
    "id": "65610",
    "text": "RIO DE JANEIRO (AP) - Brazil's government said Wednesday that Sweden's Saab won a long-delayed fighter jet contract initially worth $4.5 billion that will supply at least 36 planes to Latin America's biggest nation.\n The decision comes as Brazil seeks to ramp up its defense capabilities to patrol a porous land border that's more than 9,300 miles (15,000 kilometers) long, much of it covered by jungle, over which arms and drugs easily flow.  Brazil is also seeking better protection for massive offshore oil fields that it has discovered in recent years.\n Brazil's Defense Minister Celso Amorim said that the choice after some 15 years of debate was made after \"careful study and consideration, taking into account performance, transfer of technology and cost, not just of acquisition but of maintenance.  The choice was made on the best balance of these three factors.\" \"\nSwedish Foreign Minister Carl Bildt wrote on Twitter that the decision was \"a tribute to Swedish technology and competitiveness.\" \"\nThe decision to buy the Swedish jet over Boeing's F-18 Super Hornet or France's Dassault Rafale came as a surprise to many.  The French jet had been favored by former Brazilian President Luiz Inacio Lula da Silva, while current leader Dilma Rousseff had been said to favor the Boeing bid.\n Some analysts said the Boeing jet was hurt by the fallout over revelations six months ago that the U.S. National Security Agency carried out a massive espionage program that directly targeted Rousseff's own communications.\n That led to Rousseff canceling a planned state visit to Washington in October.\n \"Dilma had been favoring the Boeing plane and a lot of people thought she would announce her decision during her state visit to Washington,\" said David Fleischer, a political scientist at the University of Brasilia.  \"Boeing was very close but then the NSA booted them out of the air.\" \"\nOthers, however, contend the Swedish jet, which was favored by Brazil's Air Force, according to an internal assessment leaked to the Folha de S.Paulo newspaper in 2010, was always going to win the competition and that the decision had little to do with the NSA spy revelations.\n Alexandre Barros, a political risk consultant with the Brasilia-based firm Early Warning, said many in the government had long opposed Boeing because the company's bid was less flexible in terms of technology transfers than the two European plane makers and also because they were wary of becoming indebted to Washington.\n \"The Americans tend to think that if you buy arms from them you are automatically their allies,\" said Barros.  \"Brazil doesn't want that kind of link.\" \"\nHe said that Brazilian officials long prized their autonomy from the U.S., and as the main power in South America they don't want to be in the position of being perceived as having to support American policies on the continent, particularly in Colombia and Venezuela.  Part of the draw of Saab's bid was that Sweden doesn't have any political clout in the region.\n Regardless of the main reasons, Brazil's military hopes the government making the decision after some 15 years of debate will lead to advances in its defense capabilities.\n Brazil in the mid-1980s had the largest defense industry in the developing world.  It became the world's eighth-largest arms exporter amid strong demand for its armored personnel carriers, reconnaissance and anti-aircraft vehicles, troop carriers and rocket launchers.\n However, the industry went into a tailspin when the Cold War ended and demand for weapons declined.  In 1990, Brazil's two largest arms manufacturers, Engesa and Avibras, sought protection from creditors for debts of about $200 million.\n ___\nAssociated Press writers Jenny Barchfield in Rio, Karl Ritter in Stockholm and Stan Lehman in Sao Paulo contributed to this report.\n Copyright 2013 The Associated Press.  All rights reserved.  This material may not be published, broadcast, rewritten or redistributed.",
    "title": "Brazil chooses Swedish fighter jet in $4.5B deal",
    "event_id": "3815",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-650",
    "date": "2013-12-18 20:58:00",
    "source": "WBRC TV 6",
    "cluster": "72"
  },
  {
    "id": "68287",
    "text": "Tweet Drucken per Mail Mons-Hainaut Akeem Vargas ( Alba Berlin ) in Aktion. Foto: imago Mons-Hainaut Akeem Vargas ( Alba Berlin ) in Aktion. Foto: imago Alba verabschiedet sich mit einem 81 :46-Sieg ber Mons in die zweite Runde des Eurocups. Es war der hchste internationale Sieg der Berliner aller Zeiten. Rhythmus, das ist ein Lieblingswort von Sasa Obradovic, ein Lieblingssatz des Basketballtrainers lautet: \"Wir mssen den Rhythmus halten. \" Am gestrigen Mittwoch war das wieder die Devise, im Eurocup-Spiel gegen Mons-Hainaut, in dem es weder um die Qualifikation fr die nchste Runde ging noch um Platz eins der Gruppe D. Beides hatte Alba Berlin schon vorher geschafft. Also: Den Rhythmus halten. Das 81 :46 ( 39:24 ) sprach am Ende dafr, dass das gelang, es war der hchste internationale Sieg der Berliner aller Zeiten. Die 7573 Zuschauer, die in die Arena am Ostbahnhof gekommen waren, sahen einen flotten Start. Und sie sahen Bar Timor in Aktion. Der 21 Jahre alte Guard, der bisher nur kurz oder gar nicht zum Einsatz gekommen war, stand nun in der Startformation, hatte nach dem ersten Viertel 5:15 und nach dem zweiten 9:07 Minuten absolviert, am Ende sollten es 23:45 Minuten sein. Er stand auf dem Parkett, als Alba 7:0 in Fhrung lag ( 3. ) und markierte selbst das 33 :20 ( 18. ). Zu diesem Zeitpunkt war bereits klar zu erkennen, was Coach Obradovic mit \"Rhythmus halten \" meinte: hart verteidigen. So gelang es, Mons in der ersten Hlfte bei einer Trefferquote aus dem Feld von 32 Prozent zu halten. Nach dem Seitenwechsel ein hnliches Bild. Wieder wurde hart verteidigt und auf den Fastbreak gelauert. Wie in der 25. Minute als Levon Kendall den Ball zum 45 :28 in den Korb stopfte. Die Berliner lieen nicht nach, nicht einmal als es 58:32 stand ( 28. ). Gekmpft wurde um jeden Zentimeter, wobei Cliff Hammonds mit insgesamt 12 Punkten, 5 Rebounds und ebenso vielen gezogenen Fouls zum Mann der Partie avancierte. Das 61 :36 vor dem letzten Viertel war ein beruhigender Vorsprung, den Jan Jagla mit einem Distanzwurf zum 64:36 noch ein wenig beruhigender gestaltete. Auch die anwesenden Fans verloren den Rhythmus nicht und versahen ihren Dienst an der Klatschpappe so gewissenhaft, als wollten sie ihr Team mit einem knappen Vorsprung ins Ziel treiben. Doch von wegen knapp: Als Alex King sechs Minuten vor Schluss zum 71:38 traf, war die Angelegenheit geklrt. Zumal die Gste in der Offensive ihre liebe Mhe hatten, weil sich die Gastgeber weiter nach Krfte mhten. Noch vier Minuten waren zu spielen, als auch Sven Schultze das Parkett betrat und als Elfter in Albas Rotation Eingang fand. Als schlielich Sebastian Flle auflief, war alle Alba-Spieler mal im Einsatz gewesen. Nun also die zweite Runde: Am 7. Januar geht es los in der Gruppe N, bis zum 18. Februar wird ums Weiterkommen in Runde drei gekmpft. Dann heit es gegen Strasbourg, Kragujevac und Yuzhne: Rhythmus halten.",
    "title": "Alba Berlin - Im Takt zum Rekord",
    "event_id": "123596",
    "duplicate": false,
    "lang": "deu",
    "bag_id": "b738a3b7-2db3-4d38-88c8-76c4eb4f835b-26987",
    "date": "2013-12-18 21:00:00",
    "source": "www.berliner-zeitung.de",
    "cluster": "260"
  },
  {
    "id": "64779",
    "text": "Basketball-Bundesligist ALBA Berlin hat die Eurocup-Vorrunde mit dem bislang hchsten Saisonsieg abgeschlossen. Gegen den belgischen Vizemeister Belfius Mons Hainaut gewannen die Berliner mit 81 :46 ( 39:24 ). Die Albatrosse hatten schon vor der Partie als Gruppensieger festgestanden, weshalb immer wieder Spieler aus der zweiten Reihe Spielzeit bekamen. Leon Radosevic mit 14 und Geburtstagskind Clifford Hammonds mit 12 Punkten waren die besten Werfer des Hauptstadtclubs. Bei Mons-Hainaut berzeugte noch am ehesten Guy Muya mit 9 Zhlern.",
    "title": "ALBA schlägt im letzten EC-Vorrundenspiel Mons-Hainaut",
    "event_id": "123596",
    "duplicate": false,
    "lang": "deu",
    "bag_id": "b738a3b7-2db3-4d38-88c8-76c4eb4f835b-26987",
    "date": "2013-12-18 21:04:00",
    "source": "1asport.de",
    "cluster": "260"
  },
  {
    "id": "65179",
    "text": "Zum dritten Mal in Folge wollen Neonazis am Samstag wieder in Bestensee gegen die geplanten Asylunterkunft im Ortsteil Ptz aufmarschieren. Fackeln hat die Polizei verboten. Anmelder sind zwei bekannte Rechtsextremisten. Potsdam - Neonazis machen in Brandenburg weiter mobil gegen Flchtlingsheime. Am kommenden Samstag wollen Rechtsextremisten in Bestensee ( Dahme- Spreewald ) erneut gegen eine Asylunterkunft demonstrieren. Unter dem Motto \"Das Licht der Hoffnung ist nicht erloschen, Asylwahnsinn stoppen \" wollen die Neonazis von 16 bis 21 Uhr mit 80 Teilnehmern durch den Ort marschieren. Den angemeldeten Fackelzug hat die Polizei untersagt, ebenso das Tragen von weien Masken. Nur Kerzen sind erlaubt, allerdings mssen die Anmelder Sorge tragen, dass Wasser zum Lschen bereitgestellt wird. Anmelder sind nach PNN-Informationen Mike T. und Benjamin W. aus Knigs Wusterhausen. Mike T. gilt als gewaltbereit, pflegt gute Kontakte zum Berliner Neonazi-Netzwerk \"Nationaler Widerstand Berlin\" ( NW Berlin ) und hatte im August in Berlin-Hellersdorf bei einem NPD-Aufmarsch gegen ein Asylheim eine Journalistin ttlich angegriffen. Beide Anmelder werden von den Sicherheitsbehrden den \"Freien Krften Knigs Wusterhausen \" zugerechnet. Eine Gegendemonstration zu dem inzwischen dritten Aufmarsch der Neonazis an diesem Samstag in Bestensee, in dessen Ortsteil Ptz das Flchtlingsheim erffnet werden soll, ist nicht geplant. Wegen Wartungsarbeiten soll allerdings die Straen- und Weihnachtsbeleuchtung abgeschaltet werden. Zivilgesellschaftliche Gruppen und Parteien in Bestensee haben sich darauf geeinigt, statt Protesten gegen die wiederholten Neonazi-Aufmrsche eine Initiative zu grnden, die die Flchtlinge beim Einleben vor Ort untersttzt. Fr den braunen Aufmarsch wird auf der Facebook-Seite der Tarn-Brgerinitiative \"Nein zum Heim in Ptz\" mobilisiert. Neben Bestensee gibt es weitere derartige Initiativen von Rechtsextremisten im Land und regelmig Neonazi-Aufzge etwa in Zepernick ( Barnim ), Bad Belzig ( Potsdam-Mittelmark ), Friesack und Rathenow ( Havelland ) und Gransee ( Oberhavel ) Indes hat in Berlin die rechtsextremistische Gewalt 2013 zugenommen. Neonazis haben schon 72 Gewaltdelikte verbt, 2012 waren es 53. Meist war Fremdenfeindlichkeit das Motiv. Neonazis htten bei ihren Angriffen auf Auslnder oder anscheinend Linke aus der zuflligen Situation heraus und ohne tatschlichen Anlass zugeschlagen, hie es. Die Zahl registrierter Flle von Krperverletzung durch Neonazis stieg um 20 auf 57. ( mit axf )",
    "title": "Wieder rechter Aufmarsch in Brandenburg: Neonazi-Aufzüge gegen Asylheime reißen nicht ab",
    "event_id": "123596",
    "duplicate": false,
    "lang": "deu",
    "bag_id": "b738a3b7-2db3-4d38-88c8-76c4eb4f835b-26987",
    "date": "2013-12-18 21:07:00",
    "source": "Potsdamer Neueste Nachrichten",
    "cluster": "260"
  },
  {
    "id": "68379",
    "text": "Ukraine's Wladimir Klitschko wants to become undisputed world heavyweight champion by claiming the WBC crown vacated by his older brother Vitali.\n Briton Lennox Lewis was the last boxer to hold all the major belts in 2000, as the Klitschko brothers chose not to fight each other.\n Klitschko told German newspaper Bild: \"It's obviously my aim to bring the WBC title back into the Klitschko family.\" \"\nThis month, the older Klitschko swapped boxing for politics.\n The 42-year-old is a Ukrainian opposition leader and plans to run for president in 2015.\n However, he was named \"champion emeritus\", which would allow him to directly challenge a new champion if he wants to resume boxing.\n The younger Klitschko beat Alexander Povetkin in October to retain his WBA, IBF and WBO world heavyweight titles.\n The 37-year-old has made 15 defences in his second spell as champion and has won 61 of his 64 professional fights, 51 by knockout.\n In comparison, his older brother has won 45 of his 47 professional fights, 41 by knockout.",
    "title": "Wladimir Klitschko wants WBC crown",
    "event_id": "1191",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-4540",
    "date": "2013-12-18 22:07:00",
    "source": "BBC",
    "cluster": "1371"
  },
  {
    "id": "71724",
    "text": "Israel: This Pacers-Heat matchup is like a rare bird, in that we see it so seldom, high-quality games between two Eastern Conference foes this season.  You have to celebrate it and note every detail while you can.  Paul George versus LeBron James.  Roy Hibbert versus no one even close to his size.  Tough and motivated versus experienced and savvy.\n Also, like a rare bird, we have to approach these games delicately.  So I'll ask you this: Will the eventual winner of this tussle actually determine the NBA champion?  OK, no delicacy whatsoever.  But hey, that's how we roll.\n J.A.: Man, I didn't know you were going to get all ornithological with this.  I like watching the NBA, not birds.  But I don't think we'll be seeing an Aythya innotata (the Madagascar Pochard, one of the rarest birds in the world) when we watch these two teams.  That's because these are not the only teams that can win a championship.\n In fact, while I think the Pacers can and will win the East, I don't think they can win it all.  If they faced San Antonio or Oklahoma City in the NBA Finals, the Pacers would be at an experience deficit.  The only Pacer who has forayed that deep into June before is Ian Mahinmi, and he played all of 27 minutes for the Dallas Mavericks in the 2011 Finals.  Prior experience is usually worth at least one game in the NBA Finals.  The Pacers can't overcome that.\n Israel: It's interesting, because I think it's about matchups for the Pacers.  If Indiana were to face, say, the Spurs in the Finals, well, we got a decent idea of what that group can do against San Antonio two Saturdays ago when they dropped 111 on the Spurs and beat them in San Antonio.  The Thunder, on the other hand, would be a nightmarish matchup for Indy.  Paul George has said Kevin Durant is the most difficult individual for him to defend, and if the Thunder dictate pace, there's no way Hibbert keeps up in a seven-game series.\n But that brings me back to this Heat-Pacers matchup.  Indiana is everything that gives the Heat nightmares.  The Pacers are huge on the interior, and they now have a legitimate perimeter threat in George who can get his even against good defenses.  It's a little like the 2011 Bulls, but even bigger on the interior, and the perimeter star can't be shut down by LeBron as (relatively) easy as Derrick Rose was.\n So this, essentially, is the nightmare matchup for Miami.  What the Heat see when they look past Indiana is the finish line (that's not dismissing the Spurs from last season, but that wasn't a matchup problem for Miami as much as it was a brilliantly devised defense).  The Pacers still see another significant hurdle.\n \"\nAs crazy as it sounds, is it better for the Heat that George is the clear center of the Pacers offense?\n\"\nJ.A.: I'm not sure either of them want to see the Thunder.  Oklahoma City handed the Pacers their biggest loss of the season (118-94 in OKC).  Kendrick Perkins was a plus-19 that game; he's not afraid of Hibbert.  And if you think back to the 2012 NBA Finals against Miami, the Thunder lost Games 2 through 4 by a total of 16 points.  Now Durant is more complete, Russell Westbrook is maturing (don't forget the younger version dropped 43 on Miami in Game 4), and their bench is deeper.  At their current rates, the Thunder would have home-court advantage over the Heat, and even that is more formidable than 2012.  So even if the Heat get past the Pacers, an adversary from the past could come back to slay Miami.\n Israel: I still can't help but be swayed by how easily the Heat overcame a 17-point deficit to the Thunder in Game 4 of the 2012 Finals (LeBron's \"cramp game\").  Even though the Thunder are probably better now, it's difficult to envision them beating the Heat in a Finals rematch.\n That actually gets me back to the Pacers-Heat matchup.  No matter how talented and explosive the Durant-Westbrook pairing is, the Heat aren't hurt by that as much as they are by the Hibbert-David West combo.  Which raises the question: If George has become the top option on these Pacers, whether as a playmaker or a scorer, doesn't that play into Miami's hands?\n You saw it in the opening meeting this season.  Not only was LeBron intent on getting George off his game, but as a team the Heat have more of an opportunity to blitz George, disrupt him, force him into turnovers and just affect the Pacers offense.  As crazy as it sounds, is it better for the Heat that George is the clear center of the Pacers offense?\n\"\nIn the playoffs, it won't matter how the rest of the pack does if the lead dog is off his game.\n \"\nJ.A.: That's exactly why I keep saying the key for the Pacers' season is whether George can outplay LeBron in a series.  Indiana won the first matchup of the season in part because George outscored LeBron 15-7 in the second half.  In the playoffs, it won't matter how the rest of the pack does if the lead dog is off his game.\n When you recall the Heat's 2011 Finals, your first thought isn't \"Hey, that was Chris Bosh's best Finals, the one where he averaged 18.5 points and hit the deciding shot in Game 3.\" \" You think of how LeBron came up short.  Kevin Durant averaged 30 points on 55 percent shooting in the 2012 Finals; he also had nearly twice as many turnovers as assists.  In the playoffs, good isn't good enough for the superstars.  They have to be great -- nearly flawless.  It seems inherently insane that San Antonio's strategy in the 2013 Finals was to let the best player in the league shoot, but it wasn't until LeBron accepted that challenge and took those open jumpers that the Heat took the lead in the series.  Whatever defense Miami throws at George, he'll have to figure out the solution if the Pacers are going to win.  That will determine the winner of the series, even if it won't necessarily decide the NBA championship.\n Israel: I still think in a seven-game series the Heat are more capable of adjusting to a perimeter player who happens to be on his game than an interior player whose size the Heat have almost no answer for.  Miami has managed to fight off players like Rose, Rajon Rondo, Durant, Westbrook and Tony Parker by scheming well and using LeBron's defensive talents strategically.  But figuring out how to overcome guys like Hibbert, Joakim Noah and Tim Duncan have been bigger challenges.\n That not only takes extreme effort but frankly a little bit of luck.  If Frank Vogel doesn't sit Hibbert at the end of Game 1 in last season's Eastern Conference finals or Duncan doesn't miss a gimme layup late in Game 7 of the Finals, who knows how those outcomes may have changed.  So maybe the first half of last week's Heat-Pacers was just as telling, when the Heat managed to shut down George and take a 13-point lead.\n J.A.: I find it interesting how far the Heat have gone to downplay these games.  You've heard those quotes from Bosh and Wade; you saw those pics from LeBron, who seemed more concerned with his new shoes than the health of the ankles inside them.  Maybe it's because the Heat recognize that you can't take too much from these games because you don't know which circumstances will be duplicated in the playoffs.\n Who will be injured and who will be on the floor when they meet for real?  Will a Hall of Fame-bound player miss a critical layup?  Will the ball find its way to the greatest 3-point shooter in NBA history at the exact right moment?  All of those things broke Miami's way last season.  The year before too.  Heat-Pacers is as close a matchup as there is, and I do believe there's something to be gained from these regular-season meetings.  Coaches and players can see what does and doesn't work.  But in this case, the unpredictable variables will be counted too.  How many games of the good Lance Stephenson will the Pacers get?  How much can Greg Oden give the Heat?\n These could all come into play.  But I still believe it will be a referendum on Paul George.",
    "title": "Will Pacers-Heat determine champ?",
    "event_id": "19530",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-3327",
    "date": "2013-12-18 22:59:00",
    "source": "ESPN.com",
    "cluster": "259"
  },
  {
    "id": "95576",
    "text": "Today Brazil's government announced it won't buy $4.5 billion worth of US fighter jets in a move attributed to anger over controversial US intelligence-gathering that targeted Brazilian citizens and officials, including president Dilma Rousseff.\n The Brazilian government's official statements pointed to performance and cost issues as the reason to pick Sweden's Saab AB to develop 36 fighters, though many observers had believed Boeing had the upper hand while bidding to expand Brazil's air force.\n Calling the decision \"disappointing\" in a statement, Boeing says it isn't done trying to sell to Brazil, a major client for the company's commercial air business, noting that \"over the next several weeks, we will work with the Brazilian Air Force to better understand its decision.\" \"\nOne way to understand it: \"The NSA problem ruined it for the Americans,\" a Brazilian government official told Reuters.  Public opinion turned against the US, and Brazil is leading the charge for a United Nations resolution that would limit electronic surveillance.  Edward Snowden, the former National Security Agency contractor whose leaks revealed the US surveillance, obliquely requested asylum in Brazil earlier this week, but it looks the country isn't interested in hosting the whistleblower.\n Today, a White House panel charged with assessing American electronic snooping released a report urging new limits on US intelligence agencies.  One of its recommendations is to more carefully assess the costs of surveilling foreign leaders like Brazil's Rousseff.  On this front, Brazil's decision on the fighter planes is a costly object lesson for the US government.",
    "title": "Brazil is snubbing Boeing in a jet deal after NSA spying soured relations",
    "event_id": "3815",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-650",
    "date": "2013-12-18 23:37:00",
    "source": "qz.com",
    "cluster": "72"
  },
  {
    "id": "95397",
    "text": "Family members and friends of 55-year-old Brian Henry packed the Shasta County Courthouse Wednesday for the arraignment of Zane Peterson, the man accused of causing Henry's death.\n Henry was killed at his home Sept. 10, during the Clover Fire.  The fire burned throughout the Happy Valley and Igo area covering 8,000 acres.\n Peterson was arrested Tuesday morning and charged with starting the Clover Fire which led to Henry's death.\n Henry's daughter, Chelsey Henry, along with other family members and friends attended the proceedings.\n Chelsey brought a large photo of Henry to the courtroom.  The picture showed the father and daughter fishing.\n \"This is the first fish I ever caught,\" said Chelsey.  \"It's special to me.\" \"\nCAL FIRE states that Henry refused to evacuate his home, but his daughter claims that her father was defending his property.\n \"It wasn't a reckless decision,\" said Chelsey Henry.  \"It was purely defensive to help others, and that's what he did.\n Zane Peterson hails from the small community of Happy Valley, and he was known amongst his neighbors.\n Neighbors of Peterson said they know the Petersons to be nice people.\n Another neighbor said they saw nothing suspicious about Zane Peterson during neighborhood events.\n Peterson plead not guilty to 70 charges of arson and one count of murder.  His bail is set at $3 million.",
    "title": "Family of Clover Fire victim speaks out",
    "event_id": "14229",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-815",
    "date": "2013-12-19 01:40:00",
    "source": "KRCRTV",
    "cluster": "1129"
  },
  {
    "id": "75670",
    "text": "Observations from Wednesday night's 97-94 victory over the Indiana Pacers at AmericanAirlines Arena:\n-- LeBron James largely looked fine with his sprained left ankle, but if he needs/wants Friday off against the Kings, that shouldn't even be a discussion.\n -- But it also showed it's about the Heat having only one productive power forward and playing him at center.\n -- With Bosh in the middle, Shane Battier has not exactly been getting it done at the four.  Has the gimmick reached its expiration?\n-- Udonis Haslem had his moments early Wednesday.  Perhaps more going forward?\n-- At this stage, Rashard Lewis is getting more done than Battier.\n -- Although Battier gave everything he had in his wrestling scrum against David West.  He contested everything to the best of his ability.\n -- Have to wonder how Michael Beasley might impact this matchup.\n -- With 7:20 left in the second period, Haslem finally was brought out of the deep freeze.  Wade then found him on a lane cut, with Haslem making one of the two free throws.\n -- With 9:28 to play in the second period, Heat earned their first trip to line, with Bosh converting both free throws.  The Pacers already were 8 of 8 from the line to that stage.\n -- LeBron, going in, \"I'm nowhere near 100 percent, obviously.  .  .  .  But I'm good enough where I can be productive.\" \"\n-- Asked if the decision to play would have been the same if the game was in Indiana, LeBron said, \"I don't know.  It's definitely an incentive.\" \"\n-- An early dunk removed many of the initial concerns.\n -- But two early fouls had LeBron in a foul mood.\n -- He then was called for his third with 4:26 to play in second period.\n -- The Pacers opened 13 of 13 from the line, their first miss an errant Paul George shot on his second attempt with 3:01 to play in the second quarter.\n -- As did two first-quarter fouls called on Bosh and Roy Hibbert.\n -- Yes, that was Rasual Butler getting rotation minutes for the Pacers, after all these years.\n -- Butler earned his way back by playing in summer league in Orlando.\n -- Spoelstra, on the uncertainty about LeBron's ankle going in, \"We think our depth is our strength.\" \"\n-- Spoelstra, on George, \"You just see more assertiveness and confidence this year.  He is really coming into his own.\" \"\n-- Wade, going in, on why Wednesday mattered, \"We don't like to lose at home\" and \"we don't like to lose to a team multiple times.\" \"\n-- Heat played in red and Pacers played in gold.  Remember when one team wore white?  Where's the purity anymore?\n-- Pacers also wore gold in last week's home victory over the Heat.\n -- Of course, there also was this pregame from Wade, \"Their thing is beat the Heat.  Ours is to take care of the whole league.\" \"\n-- Wade pregame compared Hibbert \"verticality\" allowance with arms to if Shaq had been allowed to hip check during his era.\n -- Pacers coach Frank Vogel said Tuesday's foot poisoning had him laid up until about 2 p.m. Wednesday.\n -- Actually, Vogel said it could have been spaghetti or the flu.\n -- He said it was an advantage having had already game-planned last week for Heat.\n -- Vogel said he still believes the Nets and Knicks can join the top of the Eastern Conference playoff race.\n -- Spoelstra said pregame he expects the Pacers to always play big because that's who they are, \"They haven't matched up to us in 3 years.\" \"\n-- Pat Riley took part in the pregame promotional appearance for a rum company, offering, \"When I quit coaching, I quit drinking.  Just wine now.\" \"",
    "title": "Winderman's view: Heat 97, Pacers 94",
    "event_id": "19530",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-3327",
    "date": "2013-12-19 01:50:00",
    "source": "Sun-Sentinel.com",
    "cluster": "259"
  },
  {
    "id": "75640",
    "text": "The Pacers gave away a fourth quarter lead as they lose their second straight for the first time this season.\n The Indiana Pacers stumbled in the second half, outscored by the Miami Heat 56-42, resulting in their second straight loss.  The Pacers started slow with turnovers aiding to an early Heat advantage, but the Pacers were able to push the game in their favor going up double figures in the second quarter and taking an 11-point lead into the break.  Indiana moved their lead to 15 halfway through the third quarter, but Miami drew within three early in the fourth quarter.  The Pacers were able to make it an eight point game with under four minutes left, but the Heat took the lead on a pair of three pointers.",
    "title": "Pacers final score: Pacers fall late to Heat 97-94",
    "event_id": "19530",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-3327",
    "date": "2013-12-19 01:55:00",
    "source": "Indy Cornrows",
    "cluster": "259"
  },
  {
    "id": "72617",
    "text": "A former firefighter pleaded not guilty Wednesday to murder and several arson charges in connection with a wildfire that killed one person and destroyed dozens of structures in rural Northern California.\n Zane Wallace Peterson, 29, of Happy Valley, entered his plea in Shasta County Superior Court, one day after he was arrested on allegations he started two fires that turned into the massive Clover Fire in Shasta County.\n Peterson's arrest came after three months of investigation, said state Department of Forestry and Fire Protection Capt. Scott McLean.  Peterson is also accused of starting six other fires since September.\n He faces hundreds of charges related to the fires, including arson causing great bodily injury, and arson of inhabited dwellings, said Shasta County Senior Deputy District Attorney Ben Hanna.\n Peterson is being held on $3 million bail and is due back in court on Jan. 2.  He was represented Wednesday by a public defender, Hanna said.\n McLean said the case is still ongoing.\n \"There's still more work to be done on our part to make sure this comes to a positive conclusion,\" he said.  He declined to go into more specifics about the case, including a motive, citing the ongoing investigation.\n The Clover Fire in early September charred nearly 13 square miles, destroyed 68 homes and 128 other structures.\n The fire also has been blamed for the death Brian Stanley Henry, 56, whose body was found inside a motor home destroyed by flames in the community of Igo, about 150 miles north of Sacramento.\n The blaze was fanned by gusty winds and spread at about 500 acres an hour at its peak.  More than 1,500 firefighters battled the fire that cost more than $7 million to fight.  It took about a week to contain.\n \"This is a significant arson arrest for CAL FIRE, Shasta County, and the residents who endured the Clover Fire and suffered losses.  The tragic loss of life and so many homes at the hands of an intentional fire is a heinous act,\" Doug Wenham, a CalFire regional chief, said Tuesday.\n Hanna said Peterson was a former firefighter.  Records kept by the U.S. Forest Service show Peterson worked for the Mendocino National Forest at one time, according to the Record Searchlight of Redding ( http://bit.ly/1bQvw9a).\n Peterson, however, had not been employed by the forest service for more than a year, said Stanton Florea, spokesman for the Pacific Southwest region.\n If convicted, Peterson faces a 25 years to life sentence for the murder charge and 90 years for the arson charges, Hanna said.\n A call placed to a number for Peterson was not immediately returned Wednesday.",
    "title": "Man pleads not guilty in deadly California fire",
    "event_id": "14229",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-815",
    "date": "2013-12-19 02:11:00",
    "source": "La Crosse Tribune",
    "cluster": "1129"
  },
  {
    "id": "75644",
    "text": "After building a lead with Roy Hibbert on the bench, the Indiana Pacers faltered in the waning moments of a 97-94 loss to the Miami Heat on Wednesday night.  Leading throughout the fourth quarter, Indiana's offense failed to score a field goal in the final three-plus minutes as the Heat rallied from a seven-point deficit.\n For the Pacers, this likely comes as an especially painful loss.  Despite being without Hibbert for most of the game -- he recorded his fifth foul after just 17 minutes of game time -- the team's collapse actually came with its defensive anchor on the court.\n Leading, 84-78, the Pacers brought Hibbert back into the game to put things away, and for the first couple minutes afterwards, it appeared that would happen.  But with the Miami offense gaining momentum in front of an excited home crowd, the Pacers needed to match with some offensive execution of their own.\n Instead, the final 3:20 looked like a disaster for Indiana: 0-of-5 from the field, one turnover, zero offensive rebounds.  The only two points came on a pair of free throws from David West.  While the Pacers have typically turned to Paul George on offense this season, for good reason, that didn't work in crunch time Wednesday.  He wasn't happy about it:\nFor Miami, it's getting hard to ignore how well Dwyane Wade is playing these days.  While the debate continues on how age impacts his game, Wade delivered 32 points on 15-of-25 shooting on a night when the three-pointers weren't really falling for the Heat.  He's averaging 27.6 points on 61 percent shooting over the past three contests.\n * Herbert: Tony Wroten, Terrence Ross starting to stand out\n* Flannery: The Knicks are a disaster in 3 acts",
    "title": "Pacers vs. Heat recap: Miami rallies for 97-94 win",
    "event_id": "19530",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-3327",
    "date": "2013-12-19 02:12:00",
    "source": "SBNation.com",
    "cluster": "259"
  },
  {
    "id": "75667",
    "text": "For a game that was deemed 'just another' matchup by the Miami Heat players, tempers sure did fly.  Chris Bosh picked up two early fouls while LeBron James got into foul trouble in the second half.  James also had strong words for Mario Chalmers following a blown assignment.  Putting that all aside the Heat clamped down on defense and despite numerous turnovers were able to execute their offense en route to a huge win in what many dubbed a 'statement game' that the Indiana Pacers needed.\n What the Pacers likely earned Wednesday night in their game with Miami, was more respect league wide-even in defeat.  Indiana has stormed out to an impressive 20-5 record while easily picking off marquee teams left and right.  As a result Indiana is in position to lock up home-court advantage come playoff time.  If the Heat-Indiana's only true hurdle in the East-have one flaw, it's their obvious lack of a quality big man.  Even though he was limited by fouls, Roy Hibbert looks like a beast among boys when he plays Miami.  The three-headed monster of Paul George, George Hill and Lance Stephenson create headaches for every defense in the league.  This team will soon get Danny Granger back.  It's a complete roster in every way with everyone healthy and you have to figure this core will be together for years to come, the same cannot be said for Miami.\n The Pacers don't have any rings, which is something Heat fans love to troll Indiana with every chance they get.  In comparison, every chance Indiana gets, they reminds us that once upon a time they came within one win of the NBA Finals.  This year the Pacers are the leaders in the clubhouse and that's no slight to Miami because they are steps behind in the standings.  But a statement game?  Please.\n In the end this game has zero bearing on what happens next.  Indiana already took care of business with a win at home against the Heat a week ago.  LeBron James isn't declaring himself a free agent as a result of the loss.  This whole statement game business is nonsense.  If writers and fans wanted a statement game then they definitely got one.  However, the point had already been made with facts we already knew.",
    "title": "Indiana Pacers: Pacers Already Elite, 'Statement Game' Not Required",
    "event_id": "19530",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-3327",
    "date": "2013-12-19 02:33:00",
    "source": "RantSports",
    "cluster": "259"
  },
  {
    "id": "75674",
    "text": "The entire Miami Heat team, Ray Allen and Chris Bosh included, struggled mightily from beyond the arc for the entire game against the Indiana Pacers.  But the pair each knocked down back-to-back treys late in the game to surge past their rivals and erase a 15-point deficit for the thrilling 97-94 victory.\n The Pacers are now just two games ahead of the Heat in the Eastern Conference standings (and one game up on the loss column), dropping two straight for the first time this season after their surprising home loss to the Detroit Pistons.  In what had to be their most frustrating loss of the season, the visitors were in control for almost the entire game despite foul trouble from Roy Hibbert and a quiet first half from Paul George.  They continued to answer each Heat run in the second and third quarter to pump their lead to double-digits before the Heat finally broke through in the final quarter through a series of heart-stopping plays on both ends.\n In the first half, the Pacers depth really shined with David West and Ian Mahinmi providing quality minutes in Hibbert's absence.  Regardless, his presence around the rim gave the Heat tons of problems last week and they took advantage this time around.  A poor decision from coach Frank Vogel to keep his All-Star big man out on the floor after getting his fourth foul very early in the third quarter proved costly.  Bosh wisely went right at him right after and he was hit with his fifth foul and a seat on the bench until the fourth quarter.\n Dwyane Wade was spectacular with a season-high 32 points, his first game scoring 30+ this season.  In his best game this season, Wade was reliable from midrange and kept the Heat deficit at a manageable rate while LeBron sat at the start of the fourth quarter.  Bosh had a nice quick start that was soon erased by foul trouble and he struggled until the second half, closing with 15 points and 8 rebounds along with some strong defensive sequences.  LeBron might have appeared a bit hesitant to attack at the start of the game but his first two baskets were dunk on the way to yet another \"almost\" triple-double with 24 points, 9 rebounds and 7 rebounds.\n Spoelstra elected to go with Birdman and Bosh down the stretch without the use for a point guard.  The unusual lineup worked for the most part, though it did lead to an ugly sequence late in the game that ended with a Birdman jumper that could have cost them the game.  Overall though, the Heat defense held their opponent to just 18 fourth quarter points and .438 field goal shooting for the game.\n The champs missed nine three-pointers until four minutes left in the third quarter thanks to Norris Cole, with Rashard Lewis following with one of his own a minute later.  LeBron then knocked one down early in the final quarter to cut the deficit to just three points.\n The two best teams in the East won't meet again until March in Indiana.",
    "title": "HHH Recap: Heat stun Pacers 97-94 with 10-0 late run",
    "event_id": "19530",
    "duplicate": false,
    "lang": "eng",
    "bag_id": "850f305d-14db-4c75-b547-79470a557ea3-3327",
    "date": "2013-12-19 02:34:00",
    "source": "Hot Hot Hoops",
    "cluster": "259"
  }
]